<unk>	0
<s>	0
</s>	0
▁،	-3.59461
▁و	-3.60619
▁.	-3.77882
▁در	-3.98439
▁به	-4.14488
▁از	-4.22606
▁:	-4.32722
▁می	-4.53395
▁های	-4.62592
▁با	-4.64907
▁را	-4.69182
▁برای	-4.73299
▁است	-4.7399
▁)	-4.83378
▁(	-4.88133
▁که	-4.89689
▁/	-5.04763
▁	-5.19055
▁این	-5.20391
▁,	-5.22353
ی	-5.4033
▁یک	-5.43133
▁-	-5.45939
▁ها	-5.51806
▁شده	-5.5407
▁شما	-5.57478
▁ما	-5.65738
▁خود	-5.80996
▁یا	-5.90374
▁آن	-5.95181
▁استفاده	-5.99573
▁"	-5.99941
▁1	-6.01012
▁ای	-6.03927
▁شود	-6.06265
-	-6.08759
▁کنید	-6.11525
.	-6.20293
▁2	-6.20563
▁بر	-6.21806
▁_	-6.26668
▁تا	-6.2694
▁3	-6.30512
▁...	-6.31617
▁کند	-6.36197
▁هر	-6.41933
▁شرکت	-6.42035
▁کار	-6.45888
▁مورد	-6.50179
▁بالا	-6.50746
▁4	-6.51094
▁تولید	-6.59082
▁سال	-6.60509
▁5	-6.62192
▁من	-6.62534
▁کننده	-6.6308
▁سیستم	-6.63355
▁دستگاه	-6.66518
▁آب	-6.66862
▁مواد	-6.70764
▁باشد	-6.72768
▁محصولات	-6.72823
▁کردن	-6.74601
▁ماشین	-6.75479
▁عنوان	-6.76622
▁صفحه	-6.77211
▁10	-6.78083
▁بازی	-6.79967
▁*	-6.81127
▁توسط	-6.83296
▁؟	-6.83622
▁دو	-6.84192
▁آنها	-6.84263
▁طراحی	-6.8493
▁برنامه	-6.8531
▁کیفیت	-6.86011
▁نام	-6.86221
▁دارد	-6.86762
▁روز	-6.90843
s	-6.91175
▁>	-6.91476
▁راه	-6.91488
▁بسته	-6.91724
▁ارائه	-6.91878
▁تواند	-6.92219
▁بندی	-6.93118
▁خدمات	-6.93467
▁شماره	-6.93584
▁قابل	-6.93858
ه	-6.94209
▁!	-6.95263
▁شد	-6.96649
▁زمان	-6.96878
▁او	-6.97816
▁بین	-6.98281
▁متر	-6.98377
▁سایت	-6.98386
▁اطلاعات	-6.99189
▁ضد	-6.99307
▁دهد	-6.99616
▁ایران	-6.99905
▁اگر	-7.01411
▁6	-7.01957
▁اندازه	-7.01987
▁رنگ	-7.02103
▁داده	-7.02271
های	-7.03202
▁بزرگ	-7.04332
▁؛	-7.04897
▁حال	-7.05021
▁کنترل	-7.06095
▁روی	-7.06569
▁طور	-7.06641
▁پس	-7.06651
▁+	-7.06913
▁بدون	-7.10535
▁فروش	-7.114
▁بیشتر	-7.11908
▁نمایش	-7.12299
▁بود	-7.13944
▁دیگر	-7.15108
▁انجام	-7.15264
▁باید	-7.15611
▁نوع	-7.15899
mm	-7.16056
▁نیاز	-7.1705
▁کامل	-7.17106
▁جدید	-7.17821
▁قرار	-7.18256
▁همه	-7.18362
▁دانلود	-7.18813
▁دریافت	-7.19164
▁خانه	-7.19764
▁توانید	-7.19908
▁8	-7.21688
▁صورت	-7.21866
2	-7.2187
▁وجود	-7.22295
▁محصول	-7.22606
ي	-7.24752
▁بسیار	-7.25339
▁تمام	-7.25484
▁هستند	-7.25716
▁اصلی	-7.25863
▁کنند	-7.26385
▁کرد	-7.26511
▁سازی	-7.26906
▁7	-7.26934
▁»	-7.26947
▁نرم	-7.28298
▁اما	-7.29677
▁پیش	-7.29968
▁٪	-7.30169
ها	-7.30202
▁فولاد	-7.30794
▁]	-7.32188
▁[	-7.32329
▁انتخاب	-7.32786
▁همچنین	-7.33682
▁تماس	-7.33751
▁قیمت	-7.34406
▁مدل	-7.34435
▁12	-7.35583
▁دست	-7.35609
▁خواهد	-7.35902
▁تجهیزات	-7.3659
▁لوله	-7.38526
▁مختلف	-7.38771
▁کمک	-7.401
▁نمی	-7.40484
▁توسعه	-7.40925
▁طول	-7.41188
▁حمل	-7.42114
▁نصب	-7.42594
▁میلی	-7.42966
▁A	-7.45206
▁نظر	-7.45362
V	-7.4561
▁20	-7.45802
▁رایگان	-7.46391
▁گروه	-7.47424
▁بیش	-7.47527
▁بهترین	-7.47767
▁هوا	-7.48272
▁ی	-7.48475
▁بار	-7.49154
▁بخش	-7.49241
▁افزار	-7.4991
▁زیر	-7.49937
▁تلفن	-7.50139
▁قدرت	-7.5015
▁سطح	-7.50363
▁چند	-7.51171
▁هم	-7.51272
▁ایجاد	-7.51419
▁ماه	-7.51441
▁توجه	-7.51674
▁مشاهده	-7.5213
▁Read	-7.52599
▁درجه	-7.52988
ان	-7.53106
com	-7.53148
▁–	-7.53258
▁نیز	-7.53472
▁باز	-7.53883
▁More	-7.54018
م	-7.54129
▁تر	-7.54159
▁ساخت	-7.54203
▁سیم	-7.54287
▁مانند	-7.54539
▁طریق	-7.547
▁سرعت	-7.5477
▁دارای	-7.54994
▁کشور	-7.55219
▁مناسب	-7.55512
▁100	-7.55693
▁بررسی	-7.55764
▁کرده	-7.56218
▁موتور	-7.56955
▁خوب	-7.5759
▁وب	-7.5777
▁ممکن	-7.58573
▁تصویر	-7.58623
▁مدیریت	-7.58655
▁بی	-7.58803
▁برابر	-7.59428
▁چین	-7.5944
C	-7.59644
▁برش	-7.60144
▁سفارشی	-7.60363
▁نسخه	-7.60365
▁زندگی	-7.60736
D	-7.60857
▁=	-7.61612
▁کنیم	-7.62048
▁ساعت	-7.62658
▁30	-7.62768
▁سه	-7.63017
▁پوشش	-7.63188
▁تنظیم	-7.6356
▁افزایش	-7.6363
▁اند	-7.64516
▁C	-7.64664
▁یکی	-7.64733
1	-7.6475
▁قبل	-7.64959
A	-7.65117
▁پروژه	-7.65502
▁روش	-7.65592
3	-7.65791
▁خط	-7.66227
▁جعبه	-7.66239
▁9	-7.66302
▁استاندارد	-7.66532
▁سفید	-7.66714
▁15	-7.67076
▁T	-7.677
ا	-7.68134
▁ساخته	-7.68302
▁11	-7.68741
4	-7.68846
▁خرید	-7.69263
▁تجاری	-7.69441
▁آموزش	-7.69505
▁توان	-7.69555
▁تاریخ	-7.69596
▁زنگ	-7.69901
▁نور	-7.70142
▁قطعات	-7.70177
▁غیر	-7.70366
▁شامل	-7.70895
▁دانشگاه	-7.70896
▁فیلم	-7.71062
▁«	-7.71246
▁پشتیبانی	-7.71327
▁پرداخت	-7.71793
▁داشته	-7.71826
x	-7.72749
▁نیست	-7.72772
▁غیره	-7.73504
▁چاپ	-7.73731
▁چه	-7.73735
▁ترین	-7.74681
▁همراه	-7.74721
▁درمان	-7.74983
▁صنعتی	-7.75076
▁فشار	-7.75217
▁50	-7.7533
▁جهان	-7.75348
▁المللی	-7.75542
▁شدن	-7.75896
W	-7.76239
▁کاهش	-7.76293
▁بازدید	-7.76423
▁سریع	-7.77028
▁تنها	-7.77053
▁تامین	-7.77148
▁حرفه	-7.77773
▁عملکرد	-7.77859
▁آنلاین	-7.78093
▁بسیاری	-7.78132
▁مشتریان	-7.78342
▁وزن	-7.78371
▁18	-7.78632
▁شوند	-7.78707
▁0	-7.78735
▁گیری	-7.78814
▁نشان	-7.79249
▁هزینه	-7.79498
▁دوره	-7.79787
▁انواع	-7.80132
S	-7.8046
▁نقل	-7.80519
▁عکس	-7.80599
▁24	-7.81475
▁کم	-7.81548
▁شبکه	-7.81845
▁ثبت	-7.81854
▁دهید	-7.82015
▁ارسال	-7.82188
▁شهر	-7.8241
▁مدت	-7.82642
▁داخلی	-7.82669
▁شرایط	-7.82862
▁منطقه	-7.8355
▁تغییر	-7.83806
▁گرم	-7.83882
▁اتاق	-7.84078
▁مجموعه	-7.85354
▁نمونه	-7.85468
▁کابل	-7.85476
▁مرکز	-7.85809
▁#	-7.85944
▁زبان	-7.86013
▁آیا	-7.87162
▁تعداد	-7.87762
▁فقط	-7.87872
▁تهران	-7.88382
▁کارخانه	-7.88669
▁حقوق	-7.8907
▁P	-7.89443
▁16	-7.89457
▁برق	-7.90139
m	-7.90168
▁LED	-7.90219
▁ابزار	-7.90291
▁چگونه	-7.90981
▁S	-7.91229
▁واحد	-7.91307
ن	-7.91399
▁جهت	-7.91442
▁آسان	-7.91562
▁هیچ	-7.91596
▁کسب	-7.91739
▁مصرف	-7.91987
▁پزشکی	-7.91987
▁آلومینیوم	-7.92026
▁مشخصات	-7.92489
▁کوچک	-7.9253
ش	-7.92564
▁کارت	-7.92677
▁پر	-7.92685
▁زمینه	-7.92922
▁محیط	-7.93373
▁صنعت	-7.93429
▁B	-7.93729
▁بازار	-7.93945
▁برخی	-7.94194
▁بعد	-7.94353
▁فایل	-7.94422
▁ویژگی	-7.95042
ت	-7.95816
▁درباره	-7.96404
▁شکل	-7.96633
,	-7.96784
▁کیسه	-7.97566
▁پایین	-7.97636
▁درخواست	-7.97721
▁تجربه	-7.98389
▁فارسی	-7.98937
▁انرژی	-7.98939
▁حاضر	-7.99124
▁@	-7.99288
▁کد	-7.9935
▁سیاه	-7.9975
G	-7.99802
▁25	-7.99866
▁لباس	-7.99942
▁دادن	-8.00557
▁سنگ	-8.01261
▁هتل	-8.01276
▁L	-8.01673
د	-8.01711
▁گذاری	-8.01849
▁انتقال	-8.0192
▁خودرو	-8.01966
▁•	-8.02081
▁سازمان	-8.02283
▁میلیمتر	-8.02332
▁مشتری	-8.02532
▁سبک	-8.02622
▁H	-8.02657
▁&	-8.02983
▁شروع	-8.03244
▁باتری	-8.03463
▁حداکثر	-8.03463
▁آلات	-8.03589
▁برچسب	-8.03936
▁اتوماتیک	-8.04062
▁تست	-8.0467
▁ایمیل	-8.04801
▁فعالیت	-8.0493
▁سر	-8.05203
M	-8.05254
▁اساس	-8.05398
▁بدن	-8.05527
▁موجود	-8.05556
▁غذایی	-8.05673
▁ویژه	-8.05798
▁کل	-8.05868
ى	-8.05985
L	-8.05996
▁چراغ	-8.06379
▁دور	-8.06386
▁نوار	-8.07082
▁فلزی	-8.0711
▁مقاومت	-8.07311
▁فضای	-8.07349
▁هدف	-8.0757
▁قالب	-8.07786
▁;	-8.07799
ۀ	-8.07828
▁پودر	-8.08265
ین	-8.08702
▁تحت	-8.0894
▁اتصال	-8.09446
▁باشید	-8.09693
▁متن	-8.09752
▁14	-8.09779
▁پلاستیکی	-8.09826
▁عمومی	-8.10312
▁نه	-8.10355
▁پاسخ	-8.10492
▁13	-8.10658
▁دهنده	-8.10734
▁جهانی	-8.10939
▁سرمایه	-8.10939
▁60	-8.11702
▁کنندگان	-8.11773
▁حل	-8.11868
▁عالی	-8.11927
▁ورق	-8.12076
▁کاری	-8.12177
▁مردم	-8.12955
▁خودکار	-8.12963
▁طرح	-8.12975
▁D	-8.12977
▁پایان	-8.1302
▁سی	-8.13117
▁حساب	-8.13332
T	-8.13379
▁ظرفیت	-8.13962
▁%	-8.14496
▁روغن	-8.14751
5	-8.1478
▁داد	-8.14945
▁زمانی	-8.15499
▁دسته	-8.15818
▁M	-8.15866
▁دارند	-8.16178
▁درب	-8.16562
B	-8.16857
▁وارد	-8.16878
▁فیبر	-8.17078
▁طبیعی	-8.17326
▁17	-8.17455
▁40	-8.17643
▁لوازم	-8.17705
▁نمایشگاه	-8.17922
▁2019	-8.18481
▁~	-8.18935
▁زمین	-8.18943
▁دی	-8.19252
▁سایر	-8.19374
▁شخصی	-8.19536
▁بهبود	-8.19592
▁فیلتر	-8.19732
▁کاغذ	-8.19826
ات	-8.19836
▁ذخیره	-8.20214
▁پیدا	-8.20391
▁فنی	-8.20402
▁E	-8.20654
▁پلی	-8.2072
▁پارچه	-8.20767
­	-8.20996
▁آخرین	-8.21174
▁2018	-8.21301
▁دقیق	-8.21345
▁امروز	-8.21662
P	-8.21751
▁اولین	-8.21917
▁پانل	-8.21957
▁بنابراین	-8.22336
▁تبدیل	-8.22614
▁پایه	-8.22791
▁'	-8.22853
▁پی	-8.2288
▁دسترسی	-8.2326
▁کتاب	-8.23378
▁$	-8.23494
▁فعال	-8.23689
▁محل	-8.24251
▁صنایع	-8.2426
▁ادامه	-8.24483
▁اول	-8.24553
▁جمله	-8.24703
▁اجازه	-8.24817
▁خاص	-8.24853
▁پوست	-8.25384
▁آوری	-8.25497
▁دانش	-8.25606
▁عمل	-8.26095
ک	-8.26468
▁سفارش	-8.26519
▁افراد	-8.26727
و	-8.26849
▁دسترس	-8.26875
▁باعث	-8.27173
▁آدرس	-8.27382
▁حتی	-8.27604
▁جانبی	-8.27903
▁فولادی	-8.28028
▁گرفته	-8.28097
▁شیشه	-8.28253
▁<	-8.28275
▁تحویل	-8.28304
▁خواهید	-8.28305
▁لطفا	-8.28451
▁پمپ	-8.28481
▁ساختمان	-8.28505
▁ساده	-8.28559
▁جریان	-8.28562
▁ارتباط	-8.28565
▁اطمینان	-8.28781
▁زنان	-8.2915
▁اینجا	-8.2917
▁گسترده	-8.29213
▁کیلوگرم	-8.29545
▁اجتماعی	-8.2961
▁مهم	-8.29644
▁گاز	-8.29742
▁V	-8.30043
▁پیچ	-8.30066
▁علوم	-8.30334
▁فوق	-8.3063
▁علمی	-8.30636
ند	-8.30773
▁چشم	-8.30808
▁R	-8.30824
▁زیست	-8.30865
▁°	-8.30906
6	-8.31452
▁ساز	-8.31492
▁فرم	-8.31562
▁طولانی	-8.31641
▁سخت	-8.31673
▁سفر	-8.31673
▁اثر	-8.32103
▁اضافه	-8.32282
▁فهرست	-8.32302
▁الکتریکی	-8.32435
▁تیم	-8.32886
▁رشد	-8.33005
▁19	-8.33013
▁ایمنی	-8.33122
▁کلید	-8.33219
▁سری	-8.33272
▁مستقیم	-8.33691
▁خارج	-8.33698
▁متحده	-8.34116
ـ	-8.34277
▁F	-8.3444
▁فرد	-8.34539
▁خورشیدی	-8.3488
▁منبع	-8.35038
▁خیابان	-8.35504
▁کودکان	-8.35507
▁دنبال	-8.35523
d	-8.35639
▁دارید	-8.35655
ر	-8.35782
▁مطالعه	-8.36143
▁گزارش	-8.36256
▁لیزر	-8.36368
▁کلیک	-8.36486
▁دیجیتال	-8.36686
▁ولتاژ	-8.36738
▁دلیل	-8.37251
▁هایی	-8.37391
▁X	-8.3743
▁مو	-8.37463
▁حفاظت	-8.37465
K	-8.37583
▁هفته	-8.38046
a	-8.38222
▁جمع	-8.38389
▁W	-8.38409
▁ضخامت	-8.38651
▁آمریکا	-8.39221
ing	-8.39489
▁خارجی	-8.39501
▁22	-8.40389
▁بگیرید	-8.40471
▁حفظ	-8.40487
▁امکان	-8.40648
▁بطری	-8.4084
▁فروشگاه	-8.40944
▁قرمز	-8.4107
▁حرارت	-8.41144
▁دوست	-8.41273
▁پست	-8.41298
▁اخبار	-8.4137
▁موارد	-8.41402
▁مهر	-8.41727
▁ملی	-8.41868
▁سپس	-8.41988
▁آزاد	-8.41989
▁رسانی	-8.42005
ِ	-8.42372
▁بهره	-8.42442
▁21	-8.42528
▁فراهم	-8.42582
X	-8.42599
▁مربوط	-8.42602
▁اسلامی	-8.42629
▁هنگامی	-8.42723
▁نامه	-8.43182
▁اجرا	-8.43621
▁اندازی	-8.4372
▁زیبا	-8.43861
▁حالت	-8.43916
▁تغذیه	-8.4404
▁آماده	-8.44047
▁جزئیات	-8.44304
▁مقدار	-8.44505
▁دلار	-8.44553
▁صفحات	-8.44847
▁هوشمند	-8.45057
▁کاربران	-8.45169
▁تشکیل	-8.45264
▁گل	-8.45325
▁حرکت	-8.45329
▁حداقل	-8.45668
▁علاوه	-8.45752
▁چکیده	-8.45787
▁ال	-8.45869
▁سرویس	-8.45898
▁چرخ	-8.46075
▁2017	-8.46088
▁کنم	-8.46171
▁PDF	-8.46208
▁بوده	-8.46367
▁دوربین	-8.46427
▁گزینه	-8.46483
▁اروپا	-8.46637
▁آموزشی	-8.46679
▁باشند	-8.46746
e	-8.46892
▁ماده	-8.4692
▁نقشه	-8.46956
▁واقع	-8.47274
▁تک	-8.47308
▁خروجی	-8.47336
▁قوی	-8.47385
▁ایالات	-8.474
▁توانند	-8.47457
▁دقیقه	-8.47672
▁دار	-8.47716
▁رو	-8.47851
▁انجمن	-8.47998
▁واقعی	-8.48041
▁مقاله	-8.48065
▁حذف	-8.48227
▁زیادی	-8.48266
▁G	-8.48329
▁?	-8.48367
▁طبقه	-8.48367
▁همان	-8.48581
▁دفتر	-8.48708
▁آبی	-8.48817
▁پخش	-8.48828
▁منظور	-8.4891
▁مهندسی	-8.49021
▁نتیجه	-8.49046
▁کانال	-8.49063
▁دقت	-8.49241
er	-8.49456
F	-8.49549
▁تمیز	-8.4979
▁سبز	-8.49897
▁بینی	-8.50055
▁پلاستیک	-8.5014
▁مرحله	-8.50364
▁00	-8.50415
▁×	-8.50529
H	-8.50705
▁چیزی	-8.5079
▁زن	-8.5092
▁یافته	-8.51188
▁مالی	-8.51255
▁دستی	-8.51397
▁سلامت	-8.51531
▁نگهداری	-8.51547
س	-8.51601
▁هیدرولیک	-8.5177
▁داخل	-8.51829
▁صندلی	-8.5183
▁همکاری	-8.51905
▁فناوری	-8.51929
▁کلی	-8.5203
▁ساختار	-8.52061
▁کشتی	-8.52244
▁گونه	-8.52262
▁مقاوم	-8.523
▁پول	-8.52423
▁ص	-8.52611
▁ب	-8.52883
▁انتشار	-8.53019
▁انگلیسی	-8.53277
▁ورودی	-8.53543
▁بهتر	-8.53844
▁رول	-8.53855
▁فن	-8.53934
▁پیشرفته	-8.5415
▁عامل	-8.54202
g	-8.54364
▁کوتاه	-8.54437
▁چوب	-8.54708
▁مکمل	-8.54721
▁”	-8.54966
▁دهند	-8.55172
▁قطر	-8.55235
▁هنگام	-8.55606
▁دختر	-8.55643
8	-8.55828
▁گفت	-8.55885
▁کلیدی	-8.56021
▁N	-8.56184
▁ورود	-8.56314
▁پردازش	-8.56769
▁عرض	-8.56904
▁اینچ	-8.57058
▁همیشه	-8.57117
▁2016	-8.57132
▁نقطه	-8.57347
▁دمای	-8.57366
▁23	-8.5757
▁تحلیل	-8.57659
▁انعطاف	-8.57755
▁قابلیت	-8.57861
▁الکترونیکی	-8.58065
▁آزمایش	-8.58141
▁خانواده	-8.58267
▁نسبت	-8.58287
▁ارزش	-8.58328
▁نفر	-8.58724
▁استان	-8.58767
▁مي	-8.58961
▁دهیم	-8.59029
▁شرح	-8.59266
▁خشک	-8.59271
▁لازم	-8.59608
▁خصوصی	-8.59623
▁لیست	-8.59756
▁معرفی	-8.59815
▁تجارت	-8.60093
▁تمامی	-8.60142
▁روشن	-8.60366
▁سراسر	-8.60526
▁تصاویر	-8.6055
▁200	-8.60712
▁العاده	-8.60787
▁عمر	-8.60808
▁چرا	-8.60841
▁دکتر	-8.60905
▁پذیر	-8.60968
▁تلاش	-8.61002
▁اینکه	-8.61032
▁لینک	-8.61214
▁تکنولوژی	-8.61294
▁شیر	-8.61331
▁صرفه	-8.6138
▁x	-8.61387
▁ثابت	-8.61401
▁اين	-8.61424
▁K	-8.6151
▁اولیه	-8.61526
▁عملیات	-8.61696
▁شیمیایی	-8.61771
▁کامپیوتر	-8.62085
7	-8.62117
▁©	-8.62176
▁محدود	-8.62193
▁آپارتمان	-8.62208
▁گیرد	-8.62501
▁مکان	-8.62529
▁دوم	-8.62742
▁جلوگیری	-8.62761
▁آزمون	-8.62798
▁حمایت	-8.63125
▁دولت	-8.63164
▁میزان	-8.63355
▁ایده	-8.6338
▁نفت	-8.6339
▁لایه	-8.6345
▁دیوار	-8.63451
▁وضعیت	-8.63538
▁انسان	-8.63697
▁نوری	-8.6378
▁سرد	-8.63801
▁محدوده	-8.64029
▁خنک	-8.64052
▁500	-8.64349
▁بیماری	-8.64526
▁توانیم	-8.64546
▁منابع	-8.64757
▁قسمت	-8.64855
▁رسانه	-8.64863
▁“	-8.64865
▁چهار	-8.65075
R	-8.65258
▁جلد	-8.65669
▁جستجو	-8.65718
▁تن	-8.66696
▁ماژول	-8.66701
▁نتایج	-8.66962
▁ویندوز	-8.67173
▁اعتماد	-8.67202
▁جوش	-8.6763
▁کاربر	-8.67808
▁حرارتی	-8.67918
▁80	-8.67999
▁تشخیص	-8.68036
▁عبور	-8.68213
▁حجم	-8.68219
▁حد	-8.68438
▁میان	-8.68634
▁موضوع	-8.68861
▁توزیع	-8.68907
▁1000	-8.68943
▁بلند	-8.69015
▁برگشت	-8.69044
▁مدیر	-8.69161
▁تو	-8.69213
▁آغاز	-8.6961
▁28	-8.69624
▁قادر	-8.69792
▁ترکیب	-8.70081
▁راحتی	-8.70127
▁حدود	-8.70157
▁پیام	-8.70253
▁خوبی	-8.70275
▁کامیون	-8.70413
▁مجله	-8.70436
▁آهن	-8.70449
▁تازه	-8.70628
▁گواهینامه	-8.70771
▁کلیه	-8.71048
ز	-8.71196
10	-8.71227
▁قطعه	-8.71478
▁داشتن	-8.71826
▁ام	-8.71863
▁مقایسه	-8.71893
▁ارتفاع	-8.72088
▁ISO	-8.72098
▁تضمین	-8.72228
ir	-8.72275
▁26	-8.7228
▁آنچه	-8.72298
▁مثال	-8.72505
▁جنسی	-8.72873
▁2012	-8.72962
▁کمتر	-8.7325
▁مشاوره	-8.73385
▁ورزشی	-8.73536
▁راهنمای	-8.73541
▁ندارد	-8.73583
▁قفل	-8.73609
▁آسیب	-8.73644
▁ابعاد	-8.73654
▁حق	-8.73725
▁موقعیت	-8.73796
▁32	-8.73853
▁جامعه	-8.7427
▁الکترونیک	-8.74453
▁تومان	-8.74457
▁سرور	-8.74477
▁وات	-8.74545
ل	-8.7477
▁چیز	-8.7486
▁کارتن	-8.74923
▁شوید	-8.75108
▁شارژ	-8.75114
▁تعیین	-8.75392
▁Q	-8.75394
▁شب	-8.7578
w	-8.75967
▁بعدی	-8.76015
▁وزارت	-8.76151
▁اینترنت	-8.76398
▁آلمان	-8.76535
▁گرفتن	-8.76608
▁تزریق	-8.76635
▁کاربرد	-8.76637
▁امنیت	-8.7698
▁90	-8.77034
b	-8.77094
▁داشت	-8.77274
▁حلقه	-8.7748
▁پذیرش	-8.77518
▁پا	-8.77825
▁چیست	-8.77845
▁روشنایی	-8.77979
▁اس	-8.78079
▁آینده	-8.78254
▁مراقبت	-8.78283
▁نقش	-8.78304
▁قانون	-8.78315
▁خوش	-8.78326
▁27	-8.78337
▁گالوانیزه	-8.78599
▁نمایید	-8.78721
▁مرتبط	-8.78927
▁توصیه	-8.79062
▁حالی	-8.79391
▁رطوبت	-8.79417
▁شناسی	-8.79443
▁لذت	-8.79474
▁طلا	-8.79742
▁واژه	-8.79761
▁پارک	-8.79809
▁بودن	-8.79813
▁300	-8.79957
▁موسیقی	-8.79974
▁مدرسه	-8.80437
▁گری	-8.80488
▁کن	-8.80636
▁كه	-8.80638
▁داریم	-8.80683
▁ریزی	-8.8071
▁آتش	-8.80868
▁مایع	-8.80916
▁آلیاژ	-8.80933
▁۱	-8.80989
▁خانگی	-8.81045
▁خدا	-8.81242
▁مقالات	-8.81297
▁احساس	-8.81308
▁مرکزی	-8.81354
▁حضور	-8.81436
▁45	-8.81444
▁نزدیک	-8.81447
▁وی	-8.8151
▁کسی	-8.81574
▁35	-8.81628
▁مدرن	-8.81838
▁سنگین	-8.81935
▁رسمی	-8.81941
▁مربع	-8.82053
▁محلی	-8.82273
▁تلویزیون	-8.82344
t	-8.82461
▁ترکیه	-8.82502
▁سوراخ	-8.82689
▁تبلیغات	-8.82759
▁رابطه	-8.82784
▁همین	-8.82879
▁اطلاع	-8.83095
▁خواب	-8.83134
▁IP	-8.83177
y	-8.83237
یم	-8.8324
▁هستید	-8.83321
▁سلول	-8.83499
▁نگاه	-8.83528
▁محافظت	-8.83829
▁کاربردی	-8.83876
N	-8.83956
▁پاک	-8.84029
▁نرخ	-8.8407
▁تعمیر	-8.84214
▁اجرای	-8.84228
▁kb	-8.84233
▁اقتصادی	-8.84244
▁سقف	-8.84525
▁شهرستان	-8.84525
▁موبایل	-8.84576
▁start	-8.8459
▁عایق	-8.84612
▁dur	-8.84854
▁هسته	-8.84879
▁رسد	-8.84995
▁سمت	-8.85101
▁تایید	-8.85193
▁جراحی	-8.8521
▁هنر	-8.8522
▁تهیه	-8.85356
ed	-8.85511
▁ترجمه	-8.8552
▁کودک	-8.85754
▁روند	-8.8607
▁موثر	-8.86307
▁متوسط	-8.8632
c	-8.86404
▁امکانات	-8.86404
▁قاب	-8.86617
▁عرضه	-8.86681
▁AC	-8.86918
▁گذشته	-8.86962
▁تقویت	-8.87062
▁صدا	-8.87133
▁تخصصی	-8.87518
▁2015	-8.87548
▁درصد	-8.87665
▁فاصله	-8.8794
r	-8.87953
▁املاک	-8.87966
▁هنوز	-8.87981
▁هاي	-8.88164
▁مخزن	-8.88207
E	-8.88291
▁علاقه	-8.88385
▁۲	-8.88446
▁خون	-8.88447
▁مسئولیت	-8.88464
▁ایستگاه	-8.88516
▁APK	-8.8874
▁تحقیق	-8.88854
▁منحصر	-8.88979
▁اشتراک	-8.88994
▁گرد	-8.89072
▁مس	-8.891
▁زیبایی	-8.89242
▁تحقیقات	-8.89403
ید	-8.8955
▁حفاری	-8.89603
▁نگه	-8.89617
▁چنین	-8.89774
▁29	-8.89777
▁مرد	-8.89791
▁داغ	-8.89854
▁بانک	-8.89884
▁جلو	-8.8991
▁سازگار	-8.90089
▁پایدار	-8.90147
▁مزایای	-8.90149
▁فرکانس	-8.90202
▁انبار	-8.90304
▁ارزیابی	-8.90413
▁مش	-8.90546
▁طرف	-8.90676
▁عضو	-8.90727
▁مشکل	-8.90748
▁s	-8.90771
▁نظارت	-8.90818
▁شناخته	-8.90877
▁m	-8.90905
▁زدن	-8.90974
ای	-8.9107
▁م	-8.91075
▁دریایی	-8.91373
▁لامپ	-8.91399
▁جویی	-8.91471
n	-8.91641
▁گسترش	-8.91736
▁رشته	-8.91859
▁عقب	-8.91891
▁جاده	-8.919
o	-8.92367
▁PVC	-8.92566
▁امور	-8.92779
▁کمی	-8.93005
▁منتشر	-8.9305
▁آندروید	-8.93155
▁پنجره	-8.93286
▁I	-8.93291
▁اداره	-8.93308
▁دیگری	-8.93349
▁خیلی	-8.934
▁70	-8.93447
▁نیازهای	-8.93463
▁شخص	-8.93545
▁کربن	-8.93745
▁2014	-8.93784
▁موم	-8.93796
▁فکر	-8.93893
▁مشکلات	-8.94142
▁سیاست	-8.94147
▁کاملا	-8.94242
▁DC	-8.94271
▁ایرانی	-8.94429
▁خطوط	-8.94462
▁·	-8.94655
▁عمده	-8.94706
▁راحت	-8.94795
▁کلاس	-8.94928
▁شناسایی	-8.94935
▁بیمارستان	-8.94948
▁کپی	-8.94951
▁ویدئو	-8.94962
▁قوانین	-8.94997
▁رفتن	-8.95097
▁الله	-8.9528
▁دکمه	-8.95298
▁فرهنگ	-8.95373
▁تاثیر	-8.95617
▁150	-8.95677
▁شنبه	-8.95766
▁کنفرانس	-8.96069
▁اتصالات	-8.96124
▁ظاهر	-8.96675
▁برقی	-8.96697
▁پشت	-8.96751
▁بهداشتی	-8.96826
ب	-8.97006
▁کافی	-8.97239
▁خطر	-8.97246
i	-8.97259
▁متفاوت	-8.97278
▁بردن	-8.97283
▁سیگنال	-8.97291
▁حمام	-8.97309
▁پژوهش	-8.9733
▁حوزه	-8.97396
▁مشخص	-8.97398
ست	-8.974
تر	-8.97605
▁آی	-8.9777
▁سانتی	-8.97804
▁جمهوری	-8.97841
▁ریخته	-8.98015
▁2013	-8.98127
▁بودند	-8.98161
▁HD	-8.98203
▁ورزش	-8.98404
▁جذب	-8.98443
v	-8.98488
▁€	-8.98727
▁بالاتر	-8.98861
▁CE	-8.99106
▁گواهی	-8.99204
▁خالص	-8.993
▁هستیم	-8.99471
▁توانایی	-8.99884
▁مناطق	-8.99978
▁زیرا	-9.00005
▁زنده	-9.00017
▁هیئت	-9.00143
▁محمد	-9.00184
▁اقامت	-9.00238
▁پیشنهاد	-9.00269
▁ارز	-9.00931
▁مردان	-9.01
▁قهوه	-9.0105
▁توپ	-9.01099
▁CNC	-9.01184
▁v	-9.012
▁تصمیم	-9.0124
▁ژاپنی	-9.01503
▁سنسور	-9.01667
▁محبوب	-9.01791
▁48	-9.02123
▁معنی	-9.02141
▁آل	-9.0215
▁افغانستان	-9.02261
▁جای	-9.02264
▁مد	-9.02286
▁نیمه	-9.02289
▁رزرو	-9.02461
▁اهداف	-9.02637
▁خداوند	-9.02671
9	-9.02672
▁کسانی	-9.02712
▁بیت	-9.02742
▁صوتی	-9.0278
▁آلومینیومی	-9.02788
▁نیروی	-9.02842
▁بچه	-9.02968
▁مشترک	-9.0316
▁د	-9.03385
ون	-9.03399
▁مطابق	-9.03578
▁فلز	-9.03672
▁اسید	-9.03763
▁کاربری	-9.03946
▁حاصل	-9.03993
▁لیتر	-9.0428
▁امنیتی	-9.04421
▁آنجا	-9.04539
▁گالری	-9.04554
▁میلیون	-9.04593
▁درک	-9.04615
▁اکنون	-9.04828
▁شاخص	-9.04946
▁نهایی	-9.04949
▁120	-9.05177
▁وقت	-9.05258
p	-9.05433
▁بیشتری	-9.0565
▁±	-9.05673
▁لمسی	-9.05766
▁مسیر	-9.05934
▁پنج	-9.06054
▁معمولا	-9.06119
▁a	-9.06441
▁مادر	-9.06487
▁تخت	-9.0653
▁نقره	-9.06585
▁شبیه	-9.06628
f	-9.06703
▁www	-9.06871
▁معامله	-9.06891
▁مجازی	-9.06962
▁طیف	-9.06989
▁سوئیچ	-9.07088
▁صادرات	-9.07258
▁غذا	-9.07277
▁۳	-9.07327
▁کارکنان	-9.07364
▁گردد	-9.07399
▁O	-9.07575
▁فرآیند	-9.07608
▁وقتی	-9.07659
▁اعمال	-9.07741
▁امن	-9.07936
12	-9.08199
▁متعلق	-9.08358
▁مخلوط	-9.08382
▁درمانی	-9.0844
▁رنگی	-9.08446
▁خواهیم	-9.08765
▁آشپزخانه	-9.0878
▁دیده	-9.08982
▁زرد	-9.08983
▁علامت	-9.08992
▁یاد	-9.09015
▁زاویه	-9.09029
▁جایگزین	-9.0911
▁ترتیب	-9.09288
k	-9.09427
▁موفق	-9.09507
▁دنده	-9.09536
▁مجوز	-9.09543
▁گارانتی	-9.09577
▁09	-9.09668
▁نشده	-9.09865
▁انسانی	-9.09895
▁سوخت	-9.09898
▁مطلب	-9.10017
cm	-9.1003
▁س	-9.10056
▁دوباره	-9.10259
▁جدول	-9.10289
▁دانشکده	-9.1041
▁علی	-9.10603
▁پرواز	-9.10686
▁1397	-9.10721
▁موفقیت	-9.10904
▁اغلب	-9.10939
▁کشورهای	-9.10967
▁مبلمان	-9.11064
▁پنل	-9.11152
▁ثانیه	-9.11254
▁برگزار	-9.11379
▁عدد	-9.11514
▁آلانیا	-9.1156
▁بخار	-9.11605
▁گرفت	-9.11819
▁بیماران	-9.11823
▁محفوظ	-9.1186
▁جشنواره	-9.1188
▁اینترنتی	-9.11924
▁۱۳۹۶	-9.11965
▁اضافی	-9.11979
▁سالن	-9.12184
▁ضربه	-9.12221
▁کالا	-9.12567
,000	-9.12622
▁31	-9.12755
▁خدمت	-9.12782
▁بهداشت	-9.12809
▁نوشته	-9.12823
▁اتومبیل	-9.1291
ف	-9.12944
▁چوبی	-9.1299
▁دندان	-9.13015
in	-9.13066
ال	-9.13071
▁رمز	-9.13077
▁مراجعه	-9.13098
▁صحبت	-9.13118
-1	-9.13161
▁فاز	-9.13195
▁مفید	-9.132
▁سعی	-9.13203
▁مدیره	-9.13239
▁USB	-9.13284
▁انداز	-9.13427
▁رتبه	-9.13458
▁کشاورزی	-9.13588
▁کیت	-9.13671
▁توضیحات	-9.13809
▁قبلی	-9.13979
▁کردند	-9.13986
▁36	-9.14055
▁آورد	-9.1413
▁اید	-9.14199
▁ارزان	-9.14207
▁راست	-9.14253
▁چرخش	-9.14386
▁جوان	-9.14388
▁قطار	-9.14417
▁and	-9.14458
▁هاست	-9.1448
▁متخصص	-9.14587
▁دما	-9.14605
▁J	-9.14633
▁منجر	-9.14685
▁بخشی	-9.14687
▁01	-9.1473
▁سیلندر	-9.14819
▁یورو	-9.15197
▁فروشی	-9.15275
▁مطالعات	-9.15448
ور	-9.15452
▁پایگاه	-9.15555
تان	-9.15602
▁ترک	-9.15615
▁قفسه	-9.15647
▁چسب	-9.15865
▁قدیمی	-9.15933
یت	-9.1597
▁لیزری	-9.16026
▁نقاشی	-9.16292
▁برج	-9.16402
65	-9.16409
▁خوردگی	-9.16519
▁2020	-9.16577
▁تغییرات	-9.16588
▁۱۳۹۷	-9.16633
▁امتیاز	-9.16655
J	-9.16766
▁قرص	-9.16868
▁درست	-9.169
▁فصلنامه	-9.16968
▁p	-9.17065
▁رهبری	-9.17087
▁آزمایشگاه	-9.17208
▁ژنراتور	-9.17362
▁محور	-9.17464
▁طی	-9.1758
▁1396	-9.17613
▁تجزیه	-9.17623
▁کیف	-9.1765
O	-9.17654
▁بلوک	-9.17657
▁دوچرخه	-9.17801
▁Z	-9.17884
▁رود	-9.17956
در	-9.17962
▁مکانیکی	-9.18004
▁بالای	-9.18043
▁۴	-9.18049
▁هدیه	-9.18149
▁فرودگاه	-9.18195
▁مطمئن	-9.1835
▁بازرسی	-9.18423
▁خواهند	-9.18446
▁000	-9.1857
▁چینی	-9.18736
▁05	-9.18758
▁فرصت	-9.18818
▁رئیس	-9.18865
▁تصفیه	-9.18915
▁قلب	-9.18971
▁250	-9.19054
▁چربی	-9.19099
▁پل	-9.19122
▁فشرده	-9.19171
▁جنگ	-9.19527
▁اعلام	-9.19773
▁میدان	-9.19783
▁خواندن	-9.19808
▁خاموش	-9.1983
▁تاسیس	-9.19847
▁بافت	-9.19857
▁مهارت	-9.19898
▁پروتئین	-9.20061
▁تکمیل	-9.20296
▁روزانه	-9.20331
▁جستجوی	-9.20416
▁۱۰	-9.20537
▁سازنده	-9.20627
▁بازگشت	-9.20786
▁علیه	-9.20845
▁بله	-9.20911
▁پسر	-9.20998
▁400	-9.21116
▁یافت	-9.21117
▁سن	-9.21184
20	-9.2126
▁کف	-9.213
▁تور	-9.21303
▁Co	-9.21333
▁بیمه	-9.21378
▁مسابقه	-9.21582
▁بن	-9.21718
▁نماید	-9.21765
▁600	-9.21803
▁جوهر	-9.21825
▁لوکس	-9.2184
▁رابط	-9.22037
▁یابد	-9.22065
▁مخصوص	-9.22093
▁قانونی	-9.22125
▁مراکز	-9.22167
▁روان	-9.22685
▁شدت	-9.22742
▁میوه	-9.22815
▁معماری	-9.22872
▁درخت	-9.22982
▁جامد	-9.23052
▁برداری	-9.23094
▁صاف	-9.2316
▁فرهنگی	-9.2317
▁ع	-9.23179
▁کنار	-9.23248
▁پیشرفت	-9.2327
▁بلکه	-9.23277
▁پدر	-9.23285
▁دامنه	-9.23296
▁هوای	-9.23395
▁مجهز	-9.23505
▁فرایند	-9.23546
▁دارویی	-9.23558
▁بادی	-9.2359
▁درد	-9.23731
▁نحوه	-9.23762
▁مجدد	-9.23825
▁۵	-9.23897
▁پیاده	-9.23903
▁64	-9.23927
▁بزرگترین	-9.23949
▁اجاره	-9.24451
▁2011	-9.24619
▁2000	-9.24623
▁برتر	-9.24756
▁باغ	-9.24888
▁صورتی	-9.24923
▁U	-9.24963
▁معمول	-9.2498
▁پلاک	-9.25045
▁نو	-9.25086
▁اداری	-9.25172
▁بهینه	-9.2527
▁تبلیغاتی	-9.25319
▁اقتصاد	-9.25485
▁آید	-9.25551
▁میز	-9.25655
▁مداوم	-9.2567
▁پذیری	-9.25778
▁اطراف	-9.25791
▁تی	-9.25807
▁امام	-9.2581
ة	-9.25996
co	-9.26287
▁انتظار	-9.26302
▁of	-9.26365
▁کفش	-9.26436
▁چندین	-9.26462
▁ایم	-9.26522
▁رستوران	-9.2665
▁مصنوعی	-9.26771
▁عوامل	-9.26871
▁ویتامین	-9.26883
شان	-9.2691
▁اسپری	-9.26912
▁1.5	-9.26941
▁بازرگانی	-9.27032
▁مدار	-9.27047
▁—	-9.27082
▁شدند	-9.27332
▁دید	-9.27339
▁تخفیف	-9.27345
▁برند	-9.27351
▁سنتی	-9.27357
▁عدم	-9.27462
▁موسسه	-9.27649
▁PP	-9.27666
▁55	-9.2776
▁OEM	-9.27846
▁تخلیه	-9.27986
▁بهار	-9.28011
▁دریا	-9.28253
▁لاستیک	-9.28423
▁اقدام	-9.28425
یان	-9.28436
▁زیاد	-9.28561
▁مشابه	-9.28758
▁نموده	-9.28827
▁رضایت	-9.28858
▁بلیط	-9.28876
▁وسایل	-9.2891
▁تحمل	-9.28932
▁نظرات	-9.28943
▁ظرف	-9.29006
اً	-9.29257
▁دنیا	-9.29308
▁نمود	-9.29313
▁حاوی	-9.29443
▁سوی	-9.29451
▁کوره	-9.29502
▁ماهی	-9.29515
▁220	-9.29574
▁متصل	-9.29614
▁دکوراسیون	-9.29648
▁رژیم	-9.29728
▁سوم	-9.29749
▁دبی	-9.2976
▁مبارزه	-9.29833
▁هوایی	-9.30048
▁یکپارچه	-9.30117
▁ارتباطات	-9.30133
▁آمده	-9.3016
▁کشی	-9.30322
▁تأثیر	-9.3033
▁چرخه	-9.30367
▁شهری	-9.30421
▁استر	-9.30434
▁سهام	-9.30459
▁ترکیبی	-9.3048
▁ستاره	-9.305
▁تصویری	-9.30544
▁اختیاری	-9.30645
▁موج	-9.30662
▁رسیدن	-9.30694
▁33	-9.30739
▁پارکینگ	-9.30754
▁کانادا	-9.30801
50	-9.30861
مان	-9.31091
▁02	-9.31135
▁بازاریابی	-9.31241
▁دوستان	-9.31303
▁آثار	-9.31365
▁استخر	-9.3141
▁HIV	-9.31429
▁هدایت	-9.31477
▁ببینید	-9.31571
▁جدا	-9.31574
▁in	-9.31575
▁صدور	-9.31657
▁جنوبی	-9.31703
▁پین	-9.31714
▁تخته	-9.31853
▁اشاره	-9.31862
-2	-9.31898
▁تنظیمات	-9.319
▁پورت	-9.3198
▁چک	-9.31987
▁شغلی	-9.32107
▁کیلو	-9.3216
▁سپرده	-9.32305
▁تمرکز	-9.32316
▁ساحل	-9.32337
▁انگیز	-9.32606
▁دیدگاه	-9.32615
▁مبتلا	-9.32623
▁سود	-9.32849
▁کمپرسور	-9.32908
▁چپ	-9.32959
▁خصوص	-9.32992
▁دیسک	-9.33001
▁عضویت	-9.33013
▁اصلاح	-9.33173
▁فرانسه	-9.33273
▁دختران	-9.33584
▁مسکن	-9.337
▁نمایندگی	-9.33758
▁جایزه	-9.34023
▁روسیه	-9.34123
▁ساله	-9.34203
▁07	-9.34272
▁مرغ	-9.34647
▁اتحادیه	-9.34699
▁110	-9.3471
▁ASTM	-9.34733
▁تقسیم	-9.34757
▁دسامبر	-9.34763
▁آموزان	-9.34775
▁محتوای	-9.34786
▁برجسته	-9.34938
▁75	-9.3507
▁مرگ	-9.35207
▁دانشجویان	-9.35209
▁جنس	-9.35255
▁نظامی	-9.35324
▁کیلومتر	-9.35366
یک	-9.35435
▁داوری	-9.35504
▁آمار	-9.35524
▁دیگران	-9.35592
▁مجتمع	-9.35643
Y	-9.35809
▁ضروری	-9.35867
▁اصفهان	-9.35935
ار	-9.36156
▁الماس	-9.36164
▁واقعیت	-9.36252
▁کاشی	-9.3626
▁روابط	-9.3628
▁فصل	-9.36308
▁معتبر	-9.36369
▁کلاه	-9.36374
▁سالم	-9.36459
▁قرارداد	-9.36471
▁دارو	-9.36493
▁عمیق	-9.36564
▁ذکر	-9.36744
▁دانه	-9.36827
45	-9.36859
▁توانم	-9.37042
▁بحث	-9.37062
▁حزب	-9.37131
▁حیوانات	-9.37275
▁دفاع	-9.37405
▁جنوب	-9.37545
▁بیمار	-9.37549
0	-9.37557
▁قطب	-9.37622
ترین	-9.37657
▁شدید	-9.37722
مبتنی	-9.3778
▁کلمات	-9.37801
▁1398	-9.38013
▁مقیاس	-9.38095
▁حافظه	-9.38206
▁مجموع	-9.38208
▁نوجوان	-9.38293
▁کارگاه	-9.38326
▁39	-9.38332
▁تقریبا	-9.3841
▁پژوهشی	-9.38466
▁08	-9.38471
▁۶	-9.38676
▁هزار	-9.38811
▁Home	-9.38814
th	-9.38839
h	-9.38913
▁دیدن	-9.38953
▁06	-9.39039
▁هورمون	-9.39118
▁سرامیک	-9.39129
▁داستان	-9.39132
▁خام	-9.39133
▁کازینو	-9.39209
▁گام	-9.39306
▁خواص	-9.39385
▁مستقل	-9.39423
▁فرمت	-9.39425
▁مجاز	-9.39493
▁باقی	-9.39609
▁اعضای	-9.39667
▁آرایشی	-9.39687
▁کلاسیک	-9.39696
▁دیواری	-9.39737
▁گوگل	-9.39796
▁دوز	-9.39798
▁نوشیدنی	-9.39879
us	-9.39906
▁اختیار	-9.39944
▁اکتبر	-9.40053
▁مارک	-9.40154
al	-9.40189
▁زنجیره	-9.40195
▁نوامبر	-9.40252
▁بیرونی	-9.40262
▁همانطور	-9.4032
▁تفاوت	-9.40384
▁ابتدا	-9.40468
▁باند	-9.40475
▁فوم	-9.4054
از	-9.40593
▁شگفت	-9.40623
▁قلم	-9.40642
▁عشق	-9.40718
▁رسید	-9.40753
▁Y	-9.40759
▁کوه	-9.40835
l	-9.4088
▁استانداردهای	-9.40935
▁سطوح	-9.40942
▁هواپیما	-9.4099
▁اثرات	-9.40993
▁ارشد	-9.41019
▁تستوسترون	-9.41063
▁تاريخ	-9.41082
▁۱۳۹۸	-9.41103
▁فرستنده	-9.41185
▁فارکس	-9.41211
▁مطالب	-9.4132
▁آستین	-9.41366
▁جا	-9.41506
▁یخ	-9.41578
▁بیان	-9.41641
▁ضبط	-9.41685
▁کویل	-9.41747
11	-9.41786
▁آمدید	-9.4183
Z	-9.41836
▁آنتی	-9.41836
U	-9.41848
▁برد	-9.42029
▁بند	-9.42058
▁مثل	-9.42126
▁ولی	-9.42172
▁فوتبال	-9.42234
▁شش	-9.42269
▁شفاف	-9.42321
ج	-9.4238
▁محیطی	-9.42415
▁سپتامبر	-9.42446
100	-9.42471
▁ده	-9.42522
▁بشر	-9.42526
▁یادگیری	-9.42541
▁UV	-9.42577
▁ابزارهای	-9.42589
▁هرگز	-9.42591
بر	-9.42715
▁میل	-9.43152
▁42	-9.43175
▁مثبت	-9.43281
▁مراحل	-9.43541
▁دروازه	-9.43554
▁فعلی	-9.4356
▁سازد	-9.43594
▁عصاره	-9.43632
▁فلش	-9.43701
▁درایو	-9.43805
▁ان	-9.43855
▁بوک	-9.43868
▁بازیابی	-9.43923
▁گوشی	-9.43926
▁ج	-9.43957
▁طبیعت	-9.4429
▁قدرتمند	-9.44327
▁سیاسی	-9.44452
▁04	-9.44475
▁the	-9.44476
▁نویسنده	-9.44542
▁سازه	-9.44549
▁مقابل	-9.44552
▁۸	-9.44579
▁1-	-9.44716
▁محافظ	-9.44768
16	-9.4479
▁کره	-9.44826
▁اسلام	-9.44935
▁عوارض	-9.44965
▁عربی	-9.45003
▁علم	-9.45059
▁ارتقاء	-9.45152
▁دوام	-9.45262
▁800	-9.4527
▁ریال	-9.45293
▁گردشگری	-9.45327
▁دستورالعمل	-9.45354
▁صدای	-9.45373
▁باد	-9.45386
▁آوردن	-9.45462
▁گوش	-9.455
▁ناشی	-9.45522
▁0.5	-9.45554
▁شمال	-9.45569
▁تحصیلی	-9.45623
▁آمد	-9.45643
▁بارگیری	-9.45679
▁امر	-9.45759
▁h	-9.45765
▁هشدار	-9.45772
▁طوری	-9.4597
▁سوالات	-9.46107
▁Pro	-9.46115
▁GPS	-9.4619
▁کمربند	-9.46192
▁اعتبار	-9.46201
▁سازمانی	-9.46215
▁پلت	-9.46263
▁ن	-9.46275
▁تهویه	-9.46289
▁هند	-9.46325
▁CAS	-9.46359
u	-9.46422
▁خاکستری	-9.46427
▁زنی	-9.46507
▁واقعا	-9.46575
▁گیرنده	-9.4659
▁گیاهی	-9.46605
▁پاداش	-9.46655
ق	-9.46667
▁سختی	-9.46712
▁معمولی	-9.46795
▁سبد	-9.46928
▁فرش	-9.47085
▁دستور	-9.47109
▁استروئید	-9.47113
25	-9.4739
▁چرم	-9.47458
▁وبلاگ	-9.47633
▁کارایی	-9.47638
▁03	-9.47641
▁ولت	-9.47682
▁38	-9.47696
▁برگزاری	-9.47837
30	-9.47854
▁کلمه	-9.47959
▁قبول	-9.47994
▁استاد	-9.48022
▁بافته	-9.48095
▁تمرین	-9.48139
▁جمعیت	-9.48208
▁حریم	-9.48261
▁قایق	-9.48301
▁جامع	-9.4833
ام	-9.48345
▁وری	-9.48439
▁عمودی	-9.48496
ع	-9.48516
▁اکثر	-9.4855
▁استیل	-9.48614
▁۱۲	-9.48684
15	-9.48742
▁رانندگی	-9.48797
▁سیلیکون	-9.49014
هاي	-9.49175
▁خانم	-9.49382
▁اسناد	-9.49406
ين	-9.49421
▁بد	-9.49445
▁شخصیت	-9.49453
▁info	-9.49593
▁حقوقی	-9.49617
▁37	-9.4963
انه	-9.49681
▁ژوئن	-9.49684
▁درآمد	-9.49694
▁آقای	-9.49696
یا	-9.4975
▁گوید	-9.49854
▁معدنی	-9.49858
▁34	-9.49863
▁اصل	-9.49998
▁ماهواره	-9.50008
▁افرادی	-9.50056
را	-9.5006
▁هک	-9.50149
▁نهایت	-9.5015
▁سوال	-9.50158
Q	-9.50168
▁وسیله	-9.50195
▁استخراج	-9.50413
▁نقلیه	-9.50434
▁ایمن	-9.50481
▁تیغه	-9.50862
▁ژاپن	-9.50894
▁گردید	-9.50997
▁سوپاپ	-9.51087
▁مصاحبه	-9.51223
گر	-9.51256
▁روح	-9.51331
▁پیکسل	-9.51428
▁ژانویه	-9.51506
pdf	-9.51615
▁۷	-9.51625
▁روکش	-9.51645
▁رایانه	-9.51674
▁قطع	-9.51809
▁خم	-9.51863
▁مونتاژ	-9.52066
▁معدن	-9.52101
▁کردم	-9.52198
▁اندروید	-9.52211
▁تشکر	-9.52271
▁صادر	-9.52293
▁ساختمانی	-9.52462
▁مربوطه	-9.52525
ول	-9.52655
▁نقاط	-9.52681
▁مارس	-9.52708
▁تعریف	-9.52716
▁هستم	-9.52773
▁گرما	-9.52873
▁جذاب	-9.52934
▁مانع	-9.53033
es	-9.53111
▁رویداد	-9.5313
▁پنبه	-9.532
▁جایی	-9.53225
▁PC	-9.53264
▁--	-9.53268
▁نورد	-9.53404
▁65	-9.53481
▁جوشکاری	-9.53557
▁ايران	-9.53703
I	-9.53736
▁آسیا	-9.53746
▁خورشید	-9.5377
▁57	-9.53791
▁ویدیو	-9.53864
ینگ	-9.53922
▁آسانسور	-9.53956
▁بارگذاری	-9.54093
▁CO	-9.54159
▁مسکونی	-9.54186
▁کابینت	-9.54216
▁مغناطیسی	-9.54223
ح	-9.54258
▁→	-9.54287
▁کشف	-9.54443
▁شرق	-9.54502
ly	-9.54568
▁رفتار	-9.54632
▁نوجوانان	-9.54665
▁اقدامات	-9.54707
▁ربات	-9.54881
▁PE	-9.54931
▁اتوبوس	-9.54948
▁آوریل	-9.54963
▁to	-9.55031
▁http	-9.55167
▁فردی	-9.55193
▁استرالیا	-9.5522
▁برنده	-9.55304
▁فوریه	-9.55391
▁معاملات	-9.5548
▁ترمز	-9.55495
▁صندوق	-9.5551
▁گیاهان	-9.55595
▁بندر	-9.55609
▁مدیران	-9.55644
▁نشانه	-9.55729
▁جلسه	-9.55845
▁اهمیت	-9.55957
▁یخچال	-9.55969
▁خواهم	-9.55999
▁ستون	-9.56149
▁اتفاق	-9.56257
▁دولتی	-9.56263
▁تأیید	-9.56343
▁چای	-9.56441
40	-9.5652
▁کرم	-9.5653
▁لا	-9.56547
▁حمله	-9.56574
▁شیوه	-9.56754
▁ریشه	-9.56805
▁}	-9.56887
▁استراتژی	-9.5689
▁اسباب	-9.57058
▁کدام	-9.57111
یل	-9.57205
▁کشش	-9.57331
▁ذهن	-9.57354
▁{	-9.57638
▁ویدئوها	-9.57676
▁سامانه	-9.57701
▁لبه	-9.57708
▁آلمانی	-9.57712
▁مبدل	-9.57756
▁پنهان	-9.57865
▁غبار	-9.57896
▁غرب	-9.57898
▁علائم	-9.58016
▁پرورش	-9.58016
▁نجات	-9.58047
▁چالش	-9.5805
▁مسائل	-9.58081
ما	-9.58102
▁بلبرینگ	-9.58122
▁پرس	-9.58122
▁اساسی	-9.58177
ــ	-9.58178
▁براق	-9.58208
▁مشاور	-9.58307
ac	-9.58331
▁موقت	-9.58436
▁معنوی	-9.58456
200	-9.58456
▁نظیر	-9.58496
▁میکرو	-9.58582
▁یعنی	-9.58608
▁مرطوب	-9.58654
▁عادی	-9.58962
▁هنری	-9.58983
▁طناب	-9.5902
▁نوشتن	-9.59097
▁خاطر	-9.59182
▁آسیایی	-9.59216
▁نشانی	-9.5922
▁اسرائیل	-9.59302
▁نفوذ	-9.59302
▁لنز	-9.59361
▁اندام	-9.59517
▁کتابخانه	-9.59535
▁۹	-9.59635
▁مشارکت	-9.59803
▁304	-9.59883
▁میباشد	-9.59999
▁ویروس	-9.60016
▁لیتیوم	-9.6005
▁چون	-9.60122
▁توضیح	-9.60138
لی	-9.60151
▁براي	-9.60167
وی	-9.60172
▁اوت	-9.60177
▁خبر	-9.60266
um	-9.60495
▁جان	-9.6056
▁راهنمایی	-9.6058
ml	-9.606
-4	-9.6069
▁رده	-9.60693
▁پیوند	-9.60707
▁منظوره	-9.60712
▁همایش	-9.60864
▁تولیدی	-9.60947
▁باشگاه	-9.61013
▁MB	-9.61068
▁2010	-9.61168
▁گیرند	-9.61307
▁شمالی	-9.61446
▁الگوی	-9.61473
▁بزرگان	-9.61661
▁گیاه	-9.6185
▁دارم	-9.62049
▁کفپوش	-9.62151
▁استخدام	-9.62254
▁نقد	-9.62367
▁مهاجرت	-9.62398
▁خلاء	-9.62521
▁نکنید	-9.62617
▁پرسش	-9.62803
▁تعادل	-9.62822
▁آلبوم	-9.62864
▁آهنگ	-9.62917
▁تان	-9.63074
▁دریچه	-9.6316
▁تصویب	-9.63188
▁مقررات	-9.63246
▁پیچیده	-9.63355
▁g	-9.63371
▁بیرون	-9.63434
▁همکاران	-9.63545
▁افقی	-9.63682
▁البته	-9.63699
▁علت	-9.63733
کس	-9.63734
▁کشویی	-9.63781
▁درون	-9.63791
▁اش	-9.63881
▁طرفه	-9.64022
▁عروسی	-9.64047
▁سنج	-9.6407
▁وابسته	-9.64101
▁44	-9.64108
▁فیزیکی	-9.6411
▁تکنیک	-9.64129
▁بصورت	-9.64135
▁ریاست	-9.64151
▁بازیافت	-9.64187
▁رقابتی	-9.64202
▁خریداری	-9.64287
▁اخلاق	-9.6444
▁تابع	-9.64666
به	-9.64724
▁رفت	-9.64783
▁جو	-9.64825
01	-9.64854
▁تاریخی	-9.64892
یه	-9.64908
▁رفع	-9.64943
▁1395	-9.64956
Hz	-9.6502
▁همزمان	-9.65063
▁خاک	-9.65091
60	-9.65192
گ	-9.65354
▁0.1	-9.65363
▁PCB	-9.65377
▁گفته	-9.65381
▁آنان	-9.65436
an	-9.65645
▁واکنش	-9.65715
▁استرس	-9.65719
▁مسئول	-9.65759
on	-9.65808
▁صرف	-9.6581
▁2.5	-9.65838
▁درز	-9.65941
▁شغل	-9.65999
▁بعضی	-9.66009
z	-9.66018
or	-9.66024
▁غلتک	-9.66039
▁کریسمس	-9.66083
▁ویرایش	-9.66108
▁میشود	-9.66131
▁کوکی	-9.66256
▁مینی	-9.66333
▁جزیره	-9.664
▁کارشناسی	-9.66468
نا	-9.665
▁ایتالیا	-9.66533
▁محاسبه	-9.66545
▁جمعه	-9.66566
▁95	-9.66603
▁سند	-9.66628
mg	-9.66708
▁کارآمد	-9.66804
▁180	-9.66861
▁شرقی	-9.67032
▁≤	-9.67205
▁ویلا	-9.67323
▁محدودیت	-9.67335
▁99	-9.67352
▁شستشو	-9.6743
▁رفته	-9.67432
-3	-9.67559
▁پلاگین	-9.67588
▁مایکروسافت	-9.67687
▁آزادی	-9.67715
▁موجب	-9.67786
▁میله	-9.67805
▁اصول	-9.67857
▁ترمینال	-9.67921
▁بروز	-9.67955
▁کشیدن	-9.68107
▁85	-9.68156
▁الی	-9.68179
▁عبارتند	-9.68194
-10	-9.68254
▁سرگرمی	-9.68311
▁عیسی	-9.68357
▁صبح	-9.68383
▁سلام	-9.68392
▁۱۱	-9.68412
▁طب	-9.68458
▁تابستان	-9.68529
▁وعده	-9.68609
▁c	-9.68753
▁سرب	-9.68808
▁پارس	-9.68843
▁مه	-9.6885
دار	-9.68905
▁دوران	-9.68911
▁98	-9.69013
▁for	-9.69025
▁عملیاتی	-9.69025
▁اختلال	-9.69045
▁یدکی	-9.69054
▁انفجار	-9.69063
▁غربی	-9.69293
▁2008	-9.69307
▁EN	-9.69453
▁51	-9.69488
▁نظام	-9.69523
▁آگاهی	-9.69587
يد	-9.69592
▁ه	-9.69604
▁£	-9.69606
▁چت	-9.69643
▁فویل	-9.69643
▁اختصاصی	-9.69655
▁پرستاری	-9.69667
▁تاپ	-9.69735
▁آنتن	-9.69742
▁عمدتا	-9.69797
▁طعم	-9.69837
▁مند	-9.69954
▁نازک	-9.70001
▁وبسایت	-9.70019
▁نخست	-9.70087
▁by	-9.70173
▁مایل	-9.70197
▁ملاقات	-9.7022
▁زده	-9.70323
▁شلوار	-9.70369
▁یو	-9.70525
دی	-9.70637
▁سنت	-9.70784
▁طبق	-9.70834
▁پرتو	-9.7097
▁بالاترین	-9.70976
▁SD	-9.71167
▁49	-9.71266
▁معرض	-9.71287
▁نایلون	-9.71349
▁t	-9.71495
وم	-9.71593
▁آماتور	-9.7163
▁دیدار	-9.71633
اب	-9.71728
▁برگ	-9.71749
▁رادیو	-9.7177
▁46	-9.71795
▁گران	-9.71802
▁اطلاعاتی	-9.71944
▁تنگستن	-9.71945
▁41	-9.71947
▁کپسول	-9.71962
▁پرونده	-9.71982
▁کابین	-9.71998
▁برنج	-9.72034
می	-9.72053
▁بزرگسالان	-9.72178
▁بوم	-9.72402
▁خالی	-9.72429
▁لزبین	-9.72486
ئی	-9.72543
▁ردیابی	-9.72566
24	-9.72639
▁معروف	-9.72713
▁برس	-9.7277
▁کارهای	-9.72782
▁شکست	-9.72799
▁سابقه	-9.729
▁جی	-9.72962
▁PLC	-9.72964
▁داروهای	-9.73002
▁برخوردار	-9.73068
▁فیس	-9.732
▁افزاری	-9.73219
▁اجزای	-9.7322
pcs	-9.73338
▁منظم	-9.73541
▁خطی	-9.73557
▁رخ	-9.73611
▁جدی	-9.7367
▁43	-9.73673
▁2-	-9.73768
▁Persian	-9.73791
▁فرمول	-9.73798
▁مدارک	-9.73938
▁پیشرو	-9.7394
▁رزومه	-9.73956
▁ABS	-9.74065
▁پستی	-9.74144
▁اکسیژن	-9.74197
▁اسکنر	-9.74254
▁فرض	-9.74344
▁آرام	-9.74384
▁تورم	-9.74404
▁یکبار	-9.74468
▁شركت	-9.74556
▁عفونت	-9.74607
▁متوقف	-9.74643
▁پوسته	-9.74677
▁3000	-9.74785
▁مغز	-9.74933
▁اخیر	-9.75
▁گاه	-9.75034
▁مقدس	-9.75055
▁Archive	-9.75142
▁آینه	-9.75207
▁جرثقیل	-9.75216
▁چهره	-9.75232
▁ویزا	-9.75278
▁دوشنبه	-9.75312
▁نوآوری	-9.75431
▁متنوع	-9.75454
▁All	-9.75516
-12	-9.75549
▁هفت	-9.75558
کو	-9.75563
▁پارامترهای	-9.75702
▁تولد	-9.75706
▁فضا	-9.75714
▁فرا	-9.75797
▁بستگی	-9.75869
en	-9.75874
▁شیرین	-9.75924
▁قرآن	-9.75934
▁ارتباطی	-9.75965
▁سگ	-9.75967
▁اوقات	-9.76034
چ	-9.76118
▁دائمی	-9.76161
تون	-9.76176
▁https	-9.76207
▁مانده	-9.76229
▁برنز	-9.76272
▁1500	-9.76323
▁پالت	-9.76342
▁الزامات	-9.76359
▁نسل	-9.76402
▁دعوت	-9.76481
▁سالانه	-9.76531
▁مختلفی	-9.76548
14	-9.76561
▁دیزل	-9.76649
▁جفت	-9.76711
▁چهارشنبه	-9.76757
▁بخوانید	-9.76776
▁کروم	-9.76926
▁برداشت	-9.7695
ایی	-9.76994
▁احتمال	-9.77013
▁عطر	-9.77032
▁نا	-9.77127
▁خال	-9.7716
▁نیروگاه	-9.77313
▁انگلستان	-9.77343
۴	-9.77461
▁همسر	-9.77486
اس	-9.77495
▁پیکربندی	-9.77508
▁مرجع	-9.77547
▁فر	-9.77573
▁مهمان	-9.77573
▁●	-9.77618
▁اختصاص	-9.77694
▁مک	-9.77723
MM	-9.77739
13	-9.77759
▁شارژر	-9.77861
▁توجهی	-9.77897
▁۱۳۹۵	-9.77932
▁آداپتور	-9.77934
▁خاصی	-9.77978
▁عبارت	-9.77981
▁عمق	-9.77988
▁اروپایی	-9.78024
▁1.0	-9.78129
ری	-9.7816
▁وظیفه	-9.78185
▁RF	-9.78293
▁ا	-9.78312
رو	-9.78327
▁بدانید	-9.78384
▁تعطیلات	-9.78419
▁ثبات	-9.78497
▁آلودگی	-9.78506
تا	-9.78563
▁حضرت	-9.78617
▁b	-9.78623
▁e	-9.78697
▁اعتباری	-9.78789
▁اثبات	-9.7886
▁غنی	-9.78992
le	-9.78997
▁دین	-9.79048
▁مالیات	-9.79115
80	-9.79121
▁معکوس	-9.79252
ك	-9.79329
▁لطفاً	-9.79337
▁تعلیق	-9.79364
▁تخصص	-9.7942
▁تایپ	-9.79551
▁اضطراری	-9.7956
▁47	-9.79624
▁آزمایشگاهی	-9.79625
ٔ	-9.79647
▁چاپگر	-9.79786
گی	-9.79795
▁فرمان	-9.79943
▁گاو	-9.80052
▁قول	-9.8015
با	-9.80153
▁استحکام	-9.80154
▁1.	-9.80176
67	-9.8019
▁پیگیری	-9.80244
▁PET	-9.80305
▁جوانان	-9.80405
کار	-9.80459
▁بالغ	-9.80484
90	-9.80548
▁انقلاب	-9.80556
▁2.0	-9.8057
▁ت	-9.806
▁سوزن	-9.80613
▁380	-9.8075
اد	-9.80792
▁گروهی	-9.80939
▁خرده	-9.80981
▁شناختی	-9.80982
▁کت	-9.81048
▁pcs	-9.81156
▁English	-9.81221
▁گر	-9.8126
▁پزشک	-9.81279
▁مشهد	-9.81295
▁تم	-9.8131
▁تراکم	-9.81337
▁حکومت	-9.81368
▁آذر	-9.81389
▁اسب	-9.8142
▁کیک	-9.81469
وس	-9.81488
▁تزئینی	-9.81547
▁موی	-9.8165
▁واردات	-9.81667
▁دل	-9.81682
▁56	-9.81701
▁بازسازی	-9.81758
KW	-9.82033
▁d	-9.82101
▁اسکن	-9.82108
▁سرخ	-9.82113
18	-9.8217
▁شرط	-9.82205
▁کاتالوگ	-9.82241
▁منتقل	-9.82428
▁52	-9.82529
▁آنابولیک	-9.82544
▁گیر	-9.82598
▁i	-9.8261
▁تأمین	-9.82621
▁بارسلونا	-9.82662
st	-9.82684
▁سادگی	-9.82699
▁پرده	-9.82871
▁گوشت	-9.82896
▁رایت	-9.82922
▁مخدر	-9.82934
▁اجرایی	-9.82962
▁خودتان	-9.83043
-5	-9.83053
▁خانوادگی	-9.83093
▁پوند	-9.83139
▁رد	-9.8318
▁موهای	-9.83212
▁مرورگر	-9.83224
at	-9.83241
▁امید	-9.83256
de	-9.83406
▁امتحان	-9.83448
▁زنانه	-9.83528
▁طلایی	-9.83569
▁ترافیک	-9.83583
22	-9.83716
▁زمستان	-9.83726
▁®	-9.83731
▁نماینده	-9.83734
انی	-9.83757
خ	-9.83794
▁متری	-9.83845
▁58	-9.83911
▁آرم	-9.8393
▁وزیر	-9.8398
▁راننده	-9.83987
it	-9.83998
▁اچ	-9.84026
▁شان	-9.84027
پ	-9.84038
▁يا	-9.84073
▁عملی	-9.84076
▁پروفیل	-9.84144
▁شورای	-9.84201
▁Android	-9.84222
▁زایمان	-9.84419
▁فلسفه	-9.84444
▁زلزله	-9.84635
▁نوین	-9.84655
▁روسی	-9.84707
▁حقیقت	-9.8478
▁نانو	-9.84781
kw	-9.84786
▁بطور	-9.84837
▁The	-9.84845
▁کارشناسان	-9.85014
▁عناصر	-9.8509
▁آورده	-9.85173
▁دهندگان	-9.8531
▁Windows	-9.85378
▁Re	-9.85414
▁نخواهد	-9.85429
گان	-9.85503
▁وضوح	-9.85528
▁fa	-9.85818
نگ	-9.85822
▁ضمانت	-9.85825
-6	-9.85831
▁گذار	-9.85857
▁تعویض	-9.85947
ده	-9.85971
▁نویسی	-9.86056
▁سو	-9.86153
▁گرافیک	-9.86255
▁مانیتور	-9.86281
▁درس	-9.86325
▁پیشنهادات	-9.86356
▁لاستیکی	-9.86412
▁چادر	-9.86507
▁سقوط	-9.8653
▁اتیلن	-9.86638
تی	-9.8665
▁ارتش	-9.86661
▁مرور	-9.86686
▁اکسید	-9.8671
▁سرطان	-9.86717
▁منفی	-9.86821
▁FM	-9.86866
▁54	-9.86872
▁کوبی	-9.86964
من	-9.87218
▁دادگاه	-9.87366
▁کارتریج	-9.87461
▁فریزر	-9.87586
▁پخت	-9.87662
▁عضلانی	-9.8776
▁اسلاید	-9.87762
▁تسمه	-9.87786
▁جز	-9.87792
net	-9.87831
▁نفس	-9.87833
▁گاهی	-9.87856
▁شاید	-9.87893
▁بودجه	-9.87912
▁نیروهای	-9.8795
▁خبرنامه	-9.87952
▁خ	-9.87978
▁پلیس	-9.88036
▁Copyright	-9.88051
▁اي	-9.88056
نی	-9.88138
▁لینوکس	-9.88153
▁4-	-9.8832
کی	-9.88333
▁بتن	-9.8836
▁de	-9.88435
▁ایکس	-9.88471
▁مشهور	-9.88502
▁سلامتی	-9.88554
▁کریستال	-9.88556
▁فرانسوی	-9.88637
▁کشورها	-9.8871
▁بیست	-9.88762
▁صحیح	-9.88894
بی	-9.89042
▁دهان	-9.89099
▁فرار	-9.89104
▁آمریکایی	-9.89164
▁گرمایش	-9.89427
▁سید	-9.89428
▁ردیف	-9.89535
▁اشکال	-9.89546
▁کاغذی	-9.89554
▁اکستروژن	-9.89596
▁350	-9.89666
▁بالینی	-9.89786
▁ملک	-9.89807
▁پنوماتیک	-9.89824
▁53	-9.89894
▁مراسم	-9.89911
▁ظروف	-9.89943
▁فوری	-9.89953
▁تحریک	-9.90012
▁لپ	-9.90058
▁مسیح	-9.90155
▁منزل	-9.90162
▁نشریه	-9.90163
▁صلح	-9.90199
▁دستگیره	-9.90283
▁۲۰	-9.90294
9001	-9.90311
▁موزه	-9.90314
لو	-9.90399
▁همچنان	-9.90457
▁0.2	-9.90554
▁86	-9.90578
▁٬	-9.90597
▁جاری	-9.90611
▁زمینی	-9.9067
▁125	-9.90739
▁جشن	-9.9079
▁فنجان	-9.90857
▁اعدام	-9.90906
▁نان	-9.90938
▁160	-9.90971
▁ملل	-9.91088
▁شیمی	-9.91142
▁جداگانه	-9.91228
▁توقف	-9.91314
▁بزرگتر	-9.91407
▁SC	-9.91434
▁ایستاده	-9.91515
▁۱۹	-9.91533
▁سرگرم	-9.91612
▁پای	-9.91646
▁مزیت	-9.91655
▁پیشگیری	-9.91691
▁r	-9.9178
▁ف	-9.91792
66	-9.91807
▁بیشترین	-9.91813
▁فراموش	-9.91952
▁f	-9.9202
▁زندان	-9.92191
▁رضا	-9.92192
▁شانگهای	-9.92203
▁72	-9.92242
▁پشتیبان	-9.92266
▁1200	-9.92274
▁میکند	-9.9229
▁جغرافیایی	-9.92309
▁360	-9.92314
▁بازیکنان	-9.92321
▁نامحدود	-9.92359
35	-9.92387
▁رویکرد	-9.92416
▁مخفی	-9.92418
nm	-9.92559
▁قرن	-9.92569
▁سایش	-9.9283
▁نمایند	-9.92835
▁SS	-9.92925
که	-9.92955
▁محتوا	-9.93086
▁شهید	-9.93087
▁قطره	-9.9313
▁کجا	-9.93164
▁رزین	-9.93178
▁ریز	-9.93194
▁سرامیکی	-9.93196
نت	-9.93292
▁ماشینکاری	-9.93304
▁1.2	-9.93312
▁دستیابی	-9.93315
300	-9.93339
▁No	-9.93344
▁بدست	-9.934
▁316	-9.93469
▁تئاتر	-9.9349
▁سوار	-9.93513
▁زباله	-9.93663
▁آرشیو	-9.93695
▁عرفان	-9.9372
▁اف	-9.93805
▁PU	-9.93824
یس	-9.93892
▁شنا	-9.93938
▁تناسب	-9.93948
▁شیراز	-9.9396
▁محترم	-9.93988
32	-9.94016
▁تیر	-9.94017
▁خرد	-9.94022
▁انگشت	-9.94051
▁کش	-9.9411
▁مادی	-9.94178
▁همواره	-9.94203
▁عصر	-9.94229
▁بالایی	-9.94234
▁کور	-9.94328
▁ویزای	-9.94376
▁شاه	-9.94494
▁آباد	-9.94516
▁رقابت	-9.94524
▁جالب	-9.9474
▁کاملاً	-9.94771
▁خروج	-9.94771
▁پتروشیمی	-9.94776
▁کنگره	-9.94795
19	-9.9481
▁رسیده	-9.94828
▁تراشه	-9.94833
▁پد	-9.94843
▁جایگزینی	-9.94844
▁پلاسما	-9.94847
ic	-9.94981
سی	-9.94994
▁2009	-9.95051
▁نمودار	-9.95151
▁ODM	-9.95151
▁ریست	-9.9518
▁Ltd	-9.95227
▁مسدود	-9.95232
▁خوراکی	-9.95366
▁بهمن	-9.95378
▁فلزات	-9.95393
▁بنیاد	-9.95462
▁سرزمین	-9.95475
▁سخنرانی	-9.95594
▁نرده	-9.95896
▁تصادفی	-9.95901
▁معنای	-9.95972
▁سانتیگراد	-9.95981
▁قصد	-9.96029
▁سوئد	-9.96178
▁اشتباه	-9.96281
▁2.	-9.96288
-8	-9.96314
▁مرتب	-9.96389
▁تمایل	-9.96437
▁افتخار	-9.96452
▁تحصیل	-9.96487
▁مطلوب	-9.96558
▁تکرار	-9.96586
▁بریتانیا	-9.96597
▁گلف	-9.96659
▁ناحیه	-9.96719
▁ادغام	-9.96781
▁محلول	-9.96838
▁فاضلاب	-9.96849
▁مهره	-9.96867
▁نیکل	-9.96889
▁بلوتوث	-9.96915
▁میانگین	-9.96962
▁۱۳	-9.96971
▁USD	-9.9698
▁خوردن	-9.97063
▁باور	-9.97064
ine	-9.97288
▁آویز	-9.97328
▁SMD	-9.97338
▁سینما	-9.97396
▁لحظه	-9.97456
▁140	-9.97473
▁حصار	-9.97475
▁59	-9.97582
▁ذرات	-9.97589
▁دهه	-9.97607
۷	-9.97644
▁بانکی	-9.97649
▁مامان	-9.97773
▁افتد	-9.97797
▁مساحت	-9.9786
▁گشت	-9.97887
▁لغو	-9.97925
▁آبان	-9.97928
▁CV	-9.97961
▁In	-9.97971
▁مفهوم	-9.97991
▁مهندس	-9.98099
▁داری	-9.98107
▁خلاصه	-9.98119
▁۳۰	-9.9813
▁پرسنل	-9.98219
▁GB	-9.98233
۸	-9.98304
▁ش	-9.98325
▁شناور	-9.98367
▁کشد	-9.98369
▁غرفه	-9.984
▁ازدواج	-9.98445
▁ایمان	-9.98448
is	-9.98457
▁بالابر	-9.98464
▁آگهی	-9.98485
▁توافق	-9.98489
▁شعله	-9.9849
▁دوش	-9.98505
▁ولایت	-9.98637
▁کلیپ	-9.98664
▁وردپرس	-9.98854
▁NO	-9.98896
▁کوین	-9.98958
▁تاریخچه	-9.98998
▁جدیدی	-9.99004
▁بلافاصله	-9.99014
▁مقرون	-9.99107
▁UL	-9.99133
▁درام	-9.9916
▁نشست	-9.99211
▁96	-9.99339
یو	-9.99364
ط	-9.99365
▁اخذ	-9.99443
▁نقاله	-9.99448
لا	-9.99517
▁گردن	-9.99648
▁نورپردازی	-9.99654
▁حساسیت	-9.99668
▁متوجه	-9.99679
▁شکاف	-9.99802
▁غذاهای	-9.99813
▁آرایش	-9.99901
▁تحصیلات	-9.99915
ود	-9.99927
▁کامپوزیت	-9.99955
▁مقابله	-9.99957
▁نکته	-9.99983
▁استخوان	-9.99997
▁تعهد	-10
▁دلایل	-10.0007
▁هیجان	-10.0015
▁دوگانه	-10.0021
▁خطا	-10.0026
▁نمک	-10.0027
▁حسین	-10.0027
▁استاتیک	-10.0035
▁n	-10.0043
▁محکم	-10.0049
▁متحرک	-10.0051
▁LCD	-10.0052
▁گویند	-10.0052
▁کردیم	-10.0053
▁MP	-10.0058
▁پردازنده	-10.0073
هایی	-10.0074
▁اتمام	-10.0076
▁بستر	-10.0077
▁سواری	-10.008
ia	-10.0091
▁آشنا	-10.0092
▁بگذارید	-10.0095
j	-10.0101
▁جنگل	-10.0117
▁آر	-10.0124
▁کالج	-10.0137
▁استانبول	-10.014
▁مطبوعات	-10.014
▁بنا	-10.0145
▁۱۵	-10.0148
▁بروید	-10.0148
▁ببرید	-10.0149
▁دایره	-10.015
17	-10.016
▁جمهور	-10.0165
▁گی	-10.0181
▁جدیدترین	-10.0182
▁آپلود	-10.0184
▁واحدهای	-10.0184
▁واشر	-10.0184
re	-10.0184
▁برخورد	-10.0197
▁ل	-10.0201
▁دهم	-10.0201
gsm	-10.0211
▁پیامبر	-10.0212
این	-10.0213
▁مطبوع	-10.0223
▁سفارشات	-10.0229
▁240	-10.0237
▁فارس	-10.0245
▁براساس	-10.0249
▁کمیته	-10.025
▁نزدیکی	-10.0252
▁تستر	-10.0252
▁ناخن	-10.0254
▁کارگران	-10.0268
▁ساختن	-10.0268
▁کولر	-10.0272
▁نباید	-10.0285
▁هست	-10.0289
▁يک	-10.0291
▁ذوب	-10.0292
▁فی	-10.0292
▁ک	-10.0294
21	-10.0299
▁هویت	-10.0301
▁هادی	-10.0307
▁بنفش	-10.0309
▁ماسک	-10.031
▁اکسل	-10.0321
▁احترام	-10.0323
ّ	-10.0325
▁تخم	-10.0327
▁دفعات	-10.0327
▁احکام	-10.0332
▁نیستند	-10.0338
▁خواسته	-10.0342
▁¬	-10.0359
سازی	-10.0365
۵	-10.0369
▁بستن	-10.037
▁تبریز	-10.0371
▁عین	-10.0371
▁0.3	-10.0372
06	-10.0372
▁درج	-10.0379
▁امضا	-10.0382
۳	-10.0384
org	-10.0391
▁88	-10.0395
▁دومین	-10.0403
▁امریکا	-10.0403
▁بیل	-10.0408
▁سطحی	-10.0409
▁1394	-10.041
▁یکدیگر	-10.0413
▁مؤثر	-10.0414
▁یادداشت	-10.0416
▁نکات	-10.042
▁هرگونه	-10.0423
▁آ	-10.0424
▁شانه	-10.0438
▁اندیشه	-10.0439
▁رعایت	-10.044
▁متعدد	-10.0465
يم	-10.0466
▁فوت	-10.047
304	-10.0482
▁شراب	-10.0482
▁چگونگی	-10.0482
▁ایتالیایی	-10.0484
▁ژل	-10.0489
▁سکه	-10.0497
▁توصیف	-10.0502
et	-10.0507
▁جنبش	-10.0507
▁هیدرولیکی	-10.0511
▁ماسه	-10.0517
▁ماساژ	-10.0537
یر	-10.0551
▁شهرک	-10.0552
▁الف	-10.0558
▁توده	-10.056
70	-10.0561
▁معلم	-10.0566
▁آژانس	-10.0569
ers	-10.0573
▁تفریحی	-10.0582
▁احمد	-10.0587
▁مقادیر	-10.0588
▁مولکولی	-10.0596
▁چهارم	-10.0598
-7	-10.06
▁صحنه	-10.0601
▁3.0	-10.0602
▁حسن	-10.0602
▁گذاشته	-10.0603
▁بایگانی	-10.0608
▁اتوماسیون	-10.061
نده	-10.0621
▁خورده	-10.0624
▁نفره	-10.0625
▁شن	-10.0628
▁میتوانید	-10.0628
▁DIN	-10.063
▁پور	-10.0634
▁پروتکل	-10.0635
▁سوئیس	-10.0635
▁نمایشگر	-10.065
▁ق	-10.0652
▁مدارس	-10.0658
▁پروانه	-10.0661
▁وجه	-10.0662
▁کمیسیون	-10.0662
▁خلیج	-10.0672
▁5000	-10.0673
▁بو	-10.0676
▁4.99	-10.0679
▁آور	-10.0687
▁MT	-10.0688
▁وسیعی	-10.0693
▁مسابقات	-10.0694
▁حساس	-10.0714
پر	-10.0726
▁عینک	-10.0735
▁بهشت	-10.0737
kg	-10.074
▁الهی	-10.0771
▁روزنامه	-10.0776
▁پیری	-10.0797
▁اکسپرس	-10.08
▁مطرح	-10.0801
▁بازارهای	-10.0801
▁افزونه	-10.0804
وز	-10.0806
ur	-10.0812
▁on	-10.0814
▁متمرکز	-10.0815
▁اجتناب	-10.0823
36	-10.0823
▁سایه	-10.0825
▁RFID	-10.0828
500	-10.0834
▁مات	-10.084
▁مخروطی	-10.0846
▁ابر	-10.0847
▁۱۸	-10.0849
▁صاحب	-10.0849
▁بلوار	-10.0855
▁مبلغ	-10.0863
▁≥	-10.0863
▁موضوعات	-10.0864
▁پویا	-10.0865
▁بوش	-10.0871
▁بال	-10.0871
▁ماند	-10.0874
55	-10.0875
▁3.5	-10.0889
▁آرامش	-10.089
▁پ	-10.0894
▁پوشاک	-10.0899
ie	-10.0904
▁دنیای	-10.0906
▁’	-10.0908
▁مردانه	-10.0919
▁مته	-10.092
05	-10.0926
▁cm	-10.0927
▁پذیرفته	-10.0928
as	-10.0932
▁­	-10.0932
▁باشیم	-10.0935
▁تعدادی	-10.0935
▁کششی	-10.0939
▁چقدر	-10.0941
▁اشعه	-10.0951
▁مدرک	-10.0952
▁خوراک	-10.0959
▁ورقه	-10.0965
▁شفت	-10.0967
▁برآورده	-10.0967
▁فضایی	-10.0971
▁دهی	-10.0976
▁خلوص	-10.0984
▁کالاهای	-10.0988
▁متناسب	-10.0992
▁رز	-10.1
▁تاشو	-10.1004
▁احتمالا	-10.1023
▁گربه	-10.1023
▁ماهیگیری	-10.1036
▁گردش	-10.106
te	-10.1065
▁تری	-10.107
▁ترجیح	-10.1076
▁تونل	-10.1078
▁گیره	-10.1085
▁جت	-10.1086
400	-10.1089
▁Al	-10.1092
▁یون	-10.1096
▁دوستانه	-10.1104
است	-10.1108
▁شاخه	-10.1108
▁زاده	-10.111
▁سیگار	-10.1112
▁یکشنبه	-10.1115
▁ضمن	-10.1118
02	-10.1139
▁اولویت	-10.1141
▁کلینیک	-10.1142
▁3-	-10.1149
▁سابق	-10.1152
▁شناسه	-10.1153
▁میزبان	-10.1155
▁سایز	-10.1198
▁مقدمه	-10.1198
ation	-10.1205
▁mm	-10.1207
يت	-10.1211
man	-10.1215
۲	-10.1218
▁شریک	-10.1227
▁ـ	-10.1238
▁شوک	-10.1239
▁w	-10.125
▁LC	-10.1258
▁Google	-10.126
▁آسمان	-10.1285
آ	-10.1286
▁امارات	-10.1288
▁نژاد	-10.1293
▁عجیب	-10.1294
▁min	-10.1297
▁لحاظ	-10.1308
▁محفظه	-10.131
▁مسافر	-10.1311
▁برزیل	-10.1323
600	-10.1324
id	-10.1329
▁مجبور	-10.1332
▁ماجراجویی	-10.1336
▁اخلاقی	-10.1339
▁شهریور	-10.1339
▁جواهرات	-10.1349
ث	-10.135
وا	-10.1357
ad	-10.1365
▁تاتو	-10.1366
▁متداول	-10.1376
▁پوشه	-10.1381
▁روزهای	-10.1385
▁آخر	-10.1387
▁ترکیبات	-10.139
▁مصر	-10.1398
▁جابجایی	-10.1402
▁مهمترین	-10.1406
to	-10.1406
▁بخاری	-10.1407
▁برقرار	-10.1407
▁واجد	-10.141
▁زیپ	-10.1411
▁لوگو	-10.1414
▁interDidactica	-10.1415
▁متغیر	-10.1418
▁پیک	-10.1421
▁ریسک	-10.1427
▁تحقیقاتی	-10.1439
▁تبادل	-10.1444
▁پله	-10.1454
▁اسپانیا	-10.1455
▁مخازن	-10.1455
▁اکریلیک	-10.1485
▁ضعیف	-10.1485
▁خرداد	-10.1491
▁فنلاند	-10.1492
▁آلی	-10.1492
▁Game	-10.1492
38	-10.1492
▁شوهر	-10.1501
▁جرم	-10.1511
▁ثالث	-10.1511
▁اسفند	-10.1511
ar	-10.1519
▁مطابقت	-10.152
▁افتتاح	-10.1522
▁تلگرام	-10.1527
▁130	-10.1538
HZ	-10.1541
▁بورس	-10.1543
▁ترس	-10.1545
▁بل	-10.1548
▁گوشه	-10.1549
▁تجدید	-10.1549
▁اپراتور	-10.1551
▁شکن	-10.1555
▁باکتری	-10.1562
▁نسبی	-10.1568
▁k	-10.1572
▁اسپانیایی	-10.1579
▁توابع	-10.1584
▁يك	-10.1587
▁IEC	-10.1592
▁هشت	-10.1594
▁نیرو	-10.1597
▁قلعه	-10.1598
▁معاملاتی	-10.16
▁اسلات	-10.1603
▁مهدی	-10.1606
▁نوعی	-10.1606
▁صفر	-10.1611
▁API	-10.1618
▁مقصد	-10.1621
▁سیمان	-10.1623
▁1393	-10.1635
▁کابینه	-10.1638
▁نما	-10.1638
▁مذهبی	-10.1642
▁۰	-10.1642
▁نارنجی	-10.1643
▁97	-10.1648
▁رنج	-10.166
▁ارمغان	-10.1663
▁IC	-10.167
▁SGS	-10.1672
▁نشر	-10.1674
▁شانس	-10.1675
▁عضلات	-10.1676
ol	-10.1684
▁یافتن	-10.1695
▁گوناگون	-10.1701
▁بخشد	-10.171
▁فرزندان	-10.1711
▁بارداری	-10.1714
▁میزبانی	-10.1715
68	-10.1718
▁خوابه	-10.1721
▁حالا	-10.1724
▁دارایی	-10.1731
▁63	-10.1734
▁جایگاه	-10.1737
▁مشاغل	-10.1739
▁لی	-10.174
▁طراح	-10.1741
27	-10.1742
سر	-10.1744
03	-10.1745
▁فای	-10.1761
-20	-10.1762
▁خاورمیانه	-10.1764
▁تنش	-10.1767
▁۱۴	-10.1771
▁مقام	-10.1778
▁دریای	-10.178
▁اردیبهشت	-10.1782
▁استقبال	-10.1783
▁مستغلات	-10.1783
▁مشعل	-10.1786
▁دانید	-10.1792
▁مرا	-10.1793
▁گو	-10.1794
▁نگرانی	-10.1802
نوجوان	-10.1811
▁رودخانه	-10.1811
▁جنسیت	-10.1813
يه	-10.1821
▁آفریقا	-10.1825
غ	-10.1832
▁موتورهای	-10.1832
▁کاربید	-10.1837
▁....	-10.1838
▁کانتینر	-10.1839
ro	-10.1844
۶	-10.1846
▁3.	-10.1846
▁آگاه	-10.1847
ستان	-10.1858
-15	-10.1861
▁یابی	-10.1864
▁\	-10.1874
▁آمیز	-10.1875
▁سبزیجات	-10.1877
▁اختراع	-10.1879
▁ایدز	-10.1886
▁لمینیت	-10.1888
▁جداسازی	-10.1888
▁سانتیمتر	-10.1889
ah	-10.1891
▁عکاسی	-10.1907
▁700	-10.1911
▁قلاب	-10.1916
▁بالقوه	-10.1919
▁كار	-10.1919
▁۱۳۹۴	-10.1927
▁دشوار	-10.193
▁قلبی	-10.1932
220	-10.1942
▁متحد	-10.1944
▁Rights	-10.1947
▁ویروسی	-10.1948
▁بدین	-10.1948
▁سوکت	-10.195
▁RS	-10.195
▁جاذبه	-10.195
ft	-10.1953
▁TM	-10.1962
▁تصور	-10.1963
▁خلق	-10.1963
▁تنوع	-10.1964
▁دندانپزشکی	-10.1966
▁CD	-10.197
دا	-10.1978
▁روزه	-10.1979
▁راندمان	-10.1994
▁جزایر	-10.1995
▁---	-10.2005
▁پاسخگویی	-10.2006
▁مبادله	-10.2011
▁چاپی	-10.2011
▁حیات	-10.2017
▁معاون	-10.2026
▁حس	-10.2026
▁افزودنی	-10.2041
▁جام	-10.2041
▁پالس	-10.2048
▁منطق	-10.2054
▁1.4	-10.2057
▁کوچه	-10.2084
▁ندارند	-10.2085
▁بازیکن	-10.2088
▁اسم	-10.2091
▁خشونت	-10.2096
▁تشویق	-10.21
▁والدین	-10.2116
▁سیاره	-10.2116
▁فیدر	-10.2118
▁اره	-10.2119
▁برسد	-10.2124
▁مالکیت	-10.2128
86	-10.2129
▁VR	-10.2134
▁عهده	-10.2135
▁Orphek	-10.2136
نه	-10.2144
▁عراق	-10.2147
▁باران	-10.2151
▁خمیر	-10.2155
▁پیامبران	-10.2155
▁السلام	-10.2156
▁لمس	-10.2157
گاه	-10.2158
▁دانم	-10.2166
▁شمع	-10.2169
▁گذارد	-10.2172
▁ست	-10.2172
▁ایشان	-10.2175
▁نمایندگان	-10.2177
▁تقاضای	-10.2177
▁بازوی	-10.2188
-11	-10.2189
▁مغزی	-10.2193
▁پز	-10.2193
▁مشغول	-10.2193
▁وظایف	-10.2196
▁نازل	-10.22
▁داشتند	-10.2206
▁Reserved	-10.2207
ri	-10.221
▁مرمر	-10.2212
▁حباب	-10.2213
▁مت	-10.2224
▁ارتقا	-10.223
▁پادشاه	-10.2232
▁900	-10.2233
▁لرزش	-10.224
▁وام	-10.2247
▁لب	-10.2247
▁فرزند	-10.2249
۱	-10.225
▁توری	-10.2272
▁رویدادهای	-10.2273
▁نگاهی	-10.2282
▁موقع	-10.2284
ate	-10.2285
▁ایرانیان	-10.2302
▁پارامتر	-10.2306
▁گردیده	-10.2306
▁متعهد	-10.2309
▁راستای	-10.2311
os	-10.2312
▁خیر	-10.2312
▁۲۴	-10.2315
▁نخ	-10.2316
▁سینی	-10.2317
▁هماهنگ	-10.2321
▁زخم	-10.2321
▁نامیده	-10.2326
▁ID	-10.2331
▁سیب	-10.2342
کر	-10.2347
▁ماموریت	-10.235
▁هماهنگی	-10.235
▁انتخابات	-10.2352
▁PTFE	-10.2358
▁l	-10.2364
▁مواجه	-10.2366
▁بدنه	-10.2375
▁اضطراب	-10.2375
▁بين	-10.2382
▁450	-10.2385
▁66	-10.2389
▁فلسطینی	-10.2391
▁مرداد	-10.2395
▁حلال	-10.2397
▁جنبه	-10.2399
اف	-10.24
▁برف	-10.241
دان	-10.2416
▁راهنما	-10.2417
io	-10.2419
سا	-10.2421
▁سیل	-10.2424
▁نیتروژن	-10.2425
ص	-10.2427
