<unk>	0
<s>	0
</s>	0
▁the	-2.86605
▁,	-3.1938
▁.	-3.25301
▁of	-3.60478
▁and	-3.70157
▁to	-3.71086
▁in	-3.98402
s	-4.0341
▁a	-4.08553
▁is	-4.39573
▁that	-4.64801
▁for	-4.66888
▁-	-4.82075
▁on	-4.94293
▁this	-5.01583
▁with	-5.08021
▁it	-5.0959
▁be	-5.11037
ed	-5.11178
▁are	-5.14412
▁we	-5.16147
▁i	-5.23879
ing	-5.26121
▁as	-5.3296
▁you	-5.33755
▁not	-5.41484
▁by	-5.44647
▁have	-5.47254
ly	-5.52933
▁will	-5.5358
▁from	-5.65281
▁'	-5.65454
▁at	-5.67793
▁or	-5.68231
▁an	-5.76097
▁which	-5.76659
▁has	-5.77868
▁)	-5.79024
▁(	-5.79844
d	-5.80384
▁can	-5.82044
▁all	-5.89963
▁our	-5.92049
▁your	-5.96569
▁european	-6.13
▁also	-6.13417
▁was	-6.13579
▁but	-6.21284
▁:	-6.21735
▁their	-6.29439
▁"	-6.30006
▁its	-6.31308
▁more	-6.31606
▁if	-6.34506
▁one	-6.34909
y	-6.35385
▁there	-6.3711
▁	-6.38375
▁would	-6.41012
▁been	-6.42226
▁’	-6.42676
▁they	-6.46912
▁should	-6.48037
▁do	-6.50526
▁new	-6.52175
▁mr	-6.55541
▁these	-6.55761
▁must	-6.56513
.	-6.58054
▁other	-6.628
▁commission	-6.65602
▁?	-6.65809
▁time	-6.675
▁about	-6.69876
▁so	-6.70413
▁president	-6.70835
▁hotel	-6.71189
▁very	-6.72956
▁like	-6.72976
▁us	-6.73642
▁what	-6.74534
▁only	-6.74623
▁no	-6.74845
▁when	-6.7815
▁up	-6.79398
▁any	-6.79826
▁who	-6.80399
▁people	-6.8576
e	-6.86176
▁my	-6.89651
▁information	-6.90069
▁first	-6.91254
▁some	-6.92072
▁out	-6.93347
▁parliament	-6.94445
▁union	-6.95205
▁use	-6.95475
▁member	-6.97716
▁may	-6.979
▁!	-6.99008
▁such	-6.993
▁states	-6.99465
▁he	-6.99966
▁need	-7.02005
▁report	-7.02141
▁than	-7.02533
▁support	-7.03205
▁were	-7.03999
▁his	-7.04498
▁work	-7.04556
▁make	-7.04642
▁into	-7.04932
▁now	-7.05686
t	-7.05805
▁well	-7.07533
▁most	-7.07906
▁europe	-7.08138
▁countries	-7.08678
▁world	-7.09527
▁many	-7.10564
▁take	-7.14012
▁them	-7.14144
▁important	-7.16976
▁council	-7.17505
▁between	-7.18244
▁two	-7.20844
▁eu	-7.22614
▁over	-7.23849
▁...	-7.25133
▁because	-7.2571
▁where	-7.26249
▁just	-7.26828
▁how	-7.27064
▁;	-7.27116
▁made	-7.27731
▁years	-7.2815
▁those	-7.28681
▁policy	-7.29393
▁after	-7.30193
▁international	-7.30292
▁year	-7.30315
▁/	-7.30781
▁way	-7.32178
▁development	-7.32758
▁however	-7.35169
▁right	-7.38518
▁here	-7.39019
▁system	-7.40064
▁–	-7.40343
▁being	-7.41403
▁public	-7.4157
▁even	-7.41658
▁through	-7.4184
▁good	-7.42079
▁had	-7.4255
▁see	-7.42949
▁part	-7.43087
▁under	-7.43463
▁order	-7.44812
▁am	-7.45856
▁economic	-7.47271
▁service	-7.47369
▁rights	-7.48397
▁does	-7.49579
▁services	-7.5003
▁therefore	-7.50659
▁market	-7.51543
▁place	-7.51678
▁group	-7.51999
▁free	-7.53567
▁great	-7.5363
▁both	-7.55035
▁want	-7.55395
▁available	-7.55438
▁same	-7.55486
▁%	-7.55535
▁area	-7.55649
▁within	-7.56515
▁then	-7.56783
a	-7.57357
▁find	-7.57411
es	-7.57658
n	-7.57717
▁national	-7.58193
▁could	-7.58213
▁number	-7.58551
▁country	-7.58775
▁each	-7.60274
▁rooms	-7.60999
▁political	-7.61248
▁before	-7.61281
▁against	-7.61731
▁human	-7.61877
▁“	-7.61941
▁used	-7.62087
▁today	-7.63064
▁possible	-7.63511
▁access	-7.63628
▁without	-7.64541
▁n	-7.64657
▁high	-7.6561
▁social	-7.66146
▁much	-7.66506
m	-7.66627
▁business	-7.66638
▁last	-7.66886
▁own	-7.6694
▁government	-7.67444
▁help	-7.68024
▁since	-7.68299
▁know	-7.68378
▁during	-7.6843
▁2	-7.69157
▁”	-7.69304
▁day	-7.69865
▁me	-7.70144
▁financial	-7.71313
▁point	-7.72312
▁1	-7.7351
▁long	-7.73624
▁still	-7.74124
▁de	-7.74217
▁site	-7.74304
▁large	-7.74946
▁products	-7.75472
▁room	-7.7554
▁canada	-7.75753
▁vote	-7.75794
▁committee	-7.75964
▁process	-7.76258
▁best	-7.76283
▁get	-7.76736
▁set	-7.7701
▁3	-7.77019
▁different	-7.77067
▁state	-7.779
▁community	-7.78011
▁view	-7.78104
▁provide	-7.79083
▁issue	-7.8007
▁future	-7.80208
▁level	-7.80209
▁every	-7.80255
▁health	-7.8111
▁think	-7.81797
▁say	-7.81804
er	-7.82313
▁members	-7.82606
▁second	-7.83053
▁fact	-7.832
▁including	-7.83459
▁believe	-7.83961
▁city	-7.84035
▁security	-7.84083
▁end	-7.84231
▁quality	-7.84413
able	-7.84744
▁her	-7.85016
▁already	-7.85104
▁house	-7.85415
▁ensure	-7.86215
▁too	-7.86767
▁while	-7.86973
▁case	-7.87415
▁course	-7.87418
th	-7.87755
▁said	-7.88332
▁agreement	-7.8848
▁question	-7.88977
▁based	-7.89042
▁why	-7.89127
▁able	-7.89708
'	-7.90134
▁increase	-7.90235
▁three	-7.9109
▁centre	-7.91203
▁offers	-7.92208
▁debate	-7.93146
▁commissioner	-7.93672
▁life	-7.94051
▁common	-7.94632
▁example	-7.95361
▁go	-7.96163
▁data	-7.96509
▁small	-7.97545
▁change	-7.97696
▁give	-7.98355
▁situation	-7.99048
o	-7.99122
▁means	-7.9975
▁next	-7.99762
▁proposal	-7.99905
▁energy	-8.00164
▁come	-8.01066
▁located	-8.01148
▁general	-8.01281
▁law	-8.01499
▁offer	-8.01664
▁few	-8.01922
▁clear	-8.02372
▁action	-8.02656
▁please	-8.03351
▁needs	-8.03992
▁become	-8.04183
▁women	-8.04244
▁budget	-8.04669
▁put	-8.0529
▁start	-8.05702
▁back	-8.05763
▁particular	-8.05813
▁s	-8.06321
▁given	-8.06399
▁open	-8.06798
▁real	-8.06809
▁list	-8.07483
▁areas	-8.07823
▁better	-8.085
▁children	-8.08845
▁using	-8.0889
▁problem	-8.08946
▁another	-8.09022
▁legal	-8.09042
▁company	-8.09253
▁research	-8.09515
▁citizens	-8.09768
▁4	-8.09853
▁taken	-8.0997
▁far	-8.10292
▁non	-8.10771
▁present	-8.1092
▁measures	-8.10949
▁full	-8.11331
▁local	-8.11395
▁trade	-8.11494
▁internet	-8.11641
▁further	-8.11729
▁5	-8.11777
▁hope	-8.12471
▁close	-8.1254
▁united	-8.1259
▁she	-8.13225
▁stay	-8.13371
▁necessary	-8.13872
▁e	-8.14276
▁working	-8.14385
▁shall	-8.14424
▁form	-8.14646
▁regard	-8.15306
▁whether	-8.15583
▁10	-8.15813
▁always	-8.15926
▁management	-8.16438
▁protection	-8.16475
▁per	-8.17059
▁welcome	-8.17159
▁project	-8.1728
▁again	-8.17525
▁problems	-8.17562
st	-8.17912
▁thank	-8.18105
▁enjoy	-8.18391
▁water	-8.18621
▁respect	-8.18829
▁issues	-8.19064
▁did	-8.191
▁food	-8.19797
▁environment	-8.19801
▁let	-8.20027
▁position	-8.20155
▁cooperation	-8.2017
ary	-8.20595
▁power	-8.20649
▁current	-8.20689
i	-8.2088
▁personal	-8.20966
▁old	-8.2104
▁making	-8.21325
▁page	-8.21364
▁allow	-8.22087
▁look	-8.22152
▁reach	-8.2234
▁web	-8.22369
▁special	-8.22551
▁terms	-8.22614
▁account	-8.22692
▁result	-8.23151
▁once	-8.23526
▁family	-8.23577
▁control	-8.23604
▁around	-8.23625
▁main	-8.23763
▁down	-8.23832
▁experience	-8.23925
▁industry	-8.24294
▁third	-8.24546
▁global	-8.25088
▁conditions	-8.25416
▁home	-8.2583
▁together	-8.25963
▁role	-8.2605
▁sector	-8.26087
▁directive	-8.26236
▁ask	-8.26313
▁play	-8.26728
▁among	-8.27704
▁air	-8.28125
▁consider	-8.28239
▁specific	-8.2853
▁subject	-8.29265
ies	-8.2946
▁private	-8.29842
▁certain	-8.29889
▁programme	-8.30075
▁million	-8.30497
▁contact	-8.30542
▁rules	-8.30862
▁following	-8.30903
▁major	-8.3098
▁region	-8.31139
▁several	-8.31207
▁m	-8.31246
▁wish	-8.31741
▁complete	-8.32695
▁activities	-8.32709
▁particularly	-8.32759
▁french	-8.3301
▁continue	-8.33141
▁done	-8.33391
▁decision	-8.33442
▁program	-8.33528
▁various	-8.33872
▁office	-8.34653
▁safety	-8.35629
▁term	-8.35894
▁call	-8.36246
▁less	-8.36299
▁resources	-8.36549
▁line	-8.36615
▁matter	-8.36751
▁create	-8.37368
▁minutes	-8.37449
▁really	-8.37598
▁total	-8.37599
▁companies	-8.37981
▁often	-8.38086
▁yet	-8.38729
▁name	-8.39019
▁production	-8.39517
▁difficult	-8.39812
▁tax	-8.40135
▁aim	-8.40336
▁single	-8.4035
▁approach	-8.40379
▁whole	-8.40399
▁d	-8.40401
▁growth	-8.40414
▁basis	-8.40539
▁website	-8.40541
▁click	-8.40837
▁include	-8.40988
▁online	-8.41921
▁resolution	-8.42084
▁central	-8.42334
▁provided	-8.42768
r	-8.42852
▁off	-8.43248
▁20	-8.43377
▁2009	-8.43774
▁product	-8.43851
▁especially	-8.4399
▁bar	-8.4434
▁un	-8.4441
2	-8.44419
▁act	-8.44754
▁crisis	-8.4481
▁days	-8.44889
▁provides	-8.45197
▁meeting	-8.45258
▁plan	-8.45283
▁transport	-8.45456
▁key	-8.45937
▁education	-8.45944
▁treaty	-8.46305
▁something	-8.46321
▁him	-8.46321
▁value	-8.46339
▁la	-8.46357
▁called	-8.46416
▁away	-8.46469
▁going	-8.46519
▁price	-8.46528
re	-8.46821
▁interest	-8.46832
▁until	-8.47123
▁money	-8.47192
▁least	-8.47202
▁systems	-8.47258
▁mrs	-8.47372
▁agree	-8.47642
▁having	-8.47741
▁rapporteur	-8.47746
▁modern	-8.47813
▁near	-8.48117
▁risk	-8.48279
▁institutions	-8.48616
▁hand	-8.48798
▁little	-8.48831
▁framework	-8.49147
▁check	-8.49747
▁facilities	-8.49877
▁opinion	-8.50152
▁opportunity	-8.50235
▁period	-8.50349
▁sure	-8.50524
▁forward	-8.50634
▁progress	-8.50764
▁heart	-8.50791
▁software	-8.50865
▁range	-8.50995
▁found	-8.51
▁design	-8.51343
▁15	-8.51348
▁required	-8.51403
▁amendments	-8.51725
▁try	-8.51881
▁staff	-8.51984
▁towards	-8.52045
▁itself	-8.52304
▁restaurant	-8.52383
▁france	-8.5261
com	-8.52848
▁network	-8.52892
▁effective	-8.52903
al	-8.53009
▁favour	-8.53127
▁due	-8.53174
▁canadian	-8.53343
▁strategy	-8.53371
▁$	-8.53666
▁meet	-8.53979
▁ladies	-8.54019
▁6	-8.54034
▁training	-8.54129
▁building	-8.54273
▁team	-8.5431
▁technology	-8.54486
c	-8.54685
▁game	-8.5506
▁wide	-8.55217
▁essential	-8.55224
▁things	-8.55243
▁individual	-8.55283
est	-8.55287
▁gentlemen	-8.55357
▁address	-8.55524
▁fully	-8.55552
▁location	-8.55745
▁b	-8.55835
▁party	-8.5588
▁short	-8.56044
▁aid	-8.56224
▁excellent	-8.56574
▁application	-8.56727
▁text	-8.56963
ity	-8.57015
▁rather	-8.57578
▁show	-8.57652
▁competition	-8.57688
▁society	-8.57777
▁hours	-8.57785
▁results	-8.57803
▁economy	-8.57815
▁live	-8.57884
▁madam	-8.57932
▁left	-8.58186
▁sea	-8.58193
▁visit	-8.58284
▁receive	-8.58357
▁easy	-8.58702
▁quite	-8.58728
▁cost	-8.58834
▁environmental	-8.59048
▁four	-8.59079
▁finally	-8.59145
▁kind	-8.59181
▁c	-8.59572
▁regional	-8.59629
▁court	-8.60089
▁person	-8.60332
▁questions	-8.60509
▁care	-8.60575
▁above	-8.60624
▁policies	-8.60763
▁presidency	-8.60768
▁taking	-8.60978
▁customers	-8.60997
▁addition	-8.6106
▁projects	-8.61375
▁according	-8.61406
▁legislation	-8.61541
▁amount	-8.61606
▁others	-8.61654
▁guests	-8.61675
▁date	-8.61715
▁foreign	-8.61858
▁technical	-8.61891
▁conference	-8.61983
▁costs	-8.6209
▁car	-8.6227
▁reason	-8.62292
▁&	-8.62432
▁regulation	-8.6253
▁along	-8.62592
▁currently	-8.62611
▁natural	-8.62656
▁contain	-8.62765
▁might	-8.63689
▁30	-8.63744
▁responsibility	-8.64013
’	-8.64033
▁share	-8.64214
▁although	-8.64231
▁request	-8.64376
▁focus	-8.64406
▁keep	-8.6469
▁version	-8.64708
▁authorities	-8.64749
▁employment	-8.65018
▁content	-8.65071
▁groups	-8.65117
▁discuss	-8.65217
▁solution	-8.65281
▁user	-8.65519
▁field	-8.6553
▁apply	-8.65674
▁standards	-8.65707
▁2008	-8.65778
▁known	-8.65853
▁young	-8.66345
▁adopted	-8.66347
▁simply	-8.66456
▁amendment	-8.66505
▁breakfast	-8.66642
▁points	-8.6693
▁recent	-8.66958
▁past	-8.66987
▁size	-8.6725
▁responsible	-8.67345
▁note	-8.67391
▁improve	-8.67449
▁china	-8.67707
▁related	-8.67711
▁attention	-8.67977
▁step	-8.681
▁12	-8.68116
▁greater	-8.68353
▁internal	-8.68372
▁below	-8.68547
▁proposals	-8.68813
▁art	-8.69043
▁indeed	-8.69153
▁euro	-8.69317
▁file	-8.69401
▁war	-8.69482
▁bring	-8.6975
▁concerned	-8.69803
▁p	-8.69818
▁extreme	-8.69873
▁fund	-8.70497
▁light	-8.70533
▁bank	-8.70582
/	-8.70606
▁proposed	-8.70643
▁never	-8.70883
▁additional	-8.70899
▁peace	-8.70983
▁importance	-8.71165
▁24	-8.71433
▁music	-8.71592
▁7	-8.71606
▁months	-8.71612
▁pay	-8.71666
▁remain	-8.71758
▁south	-8.71866
▁town	-8.71891
▁add	-8.71919
▁clearly	-8.71922
▁makes	-8.71935
▁cultural	-8.72038
▁co	-8.72121
▁accept	-8.72146
▁investment	-8.72268
▁commitment	-8.72277
▁serious	-8.72312
▁ideal	-8.72367
▁hard	-8.7248
▁rate	-8.72555
▁thus	-8.72686
ness	-8.72733
▁times	-8.72802
▁beautiful	-8.72808
▁board	-8.7289
▁fundamental	-8.73075
▁protect	-8.73342
▁increasing	-8.73442
▁feel	-8.73453
▁understand	-8.73467
▁media	-8.73497
▁history	-8.73678
▁funds	-8.73717
▁re	-8.73734
ll	-8.73767
▁efforts	-8.7389
or	-8.742
▁language	-8.74259
▁review	-8.74406
▁held	-8.74434
▁upon	-8.74546
▁type	-8.74652
▁five	-8.74799
▁strong	-8.74853
▁2010	-8.75271
▁involved	-8.75328
▁read	-8.7547
▁changes	-8.75471
▁behalf	-8.75529
▁original	-8.7559
▁designed	-8.75892
ce	-8.75965
▁top	-8.75979
▁event	-8.76018
▁direct	-8.76386
▁section	-8.76492
▁living	-8.77215
▁benefit	-8.77312
▁parties	-8.77452
▁deal	-8.77563
▁across	-8.77578
▁force	-8.77717
▁week	-8.77749
▁8	-8.77801
▁procedure	-8.77844
▁created	-8.77852
▁american	-8.77874
▁words	-8.78108
g	-8.78138
▁achieve	-8.78441
▁[	-8.78479
▁2007	-8.78565
▁developing	-8.78594
▁appropriate	-8.78813
▁positive	-8.78902
▁principle	-8.78927
▁longer	-8.79206
▁school	-8.79248
-	-8.7943
▁express	-8.79454
▁events	-8.79466
▁demand	-8.79474
▁century	-8.79702
▁freedom	-8.79944
▁unique	-8.80201
▁needed	-8.80452
▁post	-8.80472
▁climate	-8.80483
▁directly	-8.80504
▁north	-8.80699
▁either	-8.80701
▁nature	-8.80903
▁previous	-8.81011
▁looking	-8.81239
▁professional	-8.81318
▁side	-8.81359
▁card	-8.81578
▁capital	-8.81639
▁cases	-8.81721
▁impact	-8.81773
▁enough	-8.81921
▁requirements	-8.82044
▁article	-8.82075
▁soon	-8.82148
▁throughout	-8.82262
▁users	-8.82342
▁]	-8.82387
▁implementation	-8.82526
▁tv	-8.82851
▁included	-8.83095
▁knowledge	-8.83177
▁video	-8.83551
▁credit	-8.83575
▁computer	-8.83749
▁cause	-8.83837
▁exchange	-8.83925
▁final	-8.83938
▁reform	-8.83974
▁lot	-8.84433
l	-8.8451
▁true	-8.84525
▁station	-8.84541
▁developed	-8.84657
▁develop	-8.84702
▁travel	-8.84904
▁active	-8.85039
▁solutions	-8.85186
▁traditional	-8.85222
▁prevent	-8.85287
▁thanks	-8.85365
▁everything	-8.85464
▁answer	-8.85551
▁democracy	-8.85587
▁themselves	-8.85688
▁document	-8.85756
▁democratic	-8.86037
▁potential	-8.86346
▁book	-8.86399
▁ago	-8.86578
▁return	-8.86846
▁run	-8.86859
▁front	-8.86913
▁workers	-8.86995
▁guarantee	-8.87208
▁mean	-8.87253
▁promote	-8.87542
▁star	-8.87649
▁lead	-8.87943
▁function	-8.88013
▁space	-8.88058
▁regions	-8.88157
▁road	-8.88295
▁situated	-8.88362
▁though	-8.88986
▁culture	-8.89127
▁turn	-8.89421
▁park	-8.89428
▁interests	-8.89472
▁effect	-8.89534
▁basic	-8.89553
▁moment	-8.89898
▁paris	-8.89925
▁success	-8.89961
▁learn	-8.89968
▁search	-8.90118
▁low	-8.90131
▁style	-8.90376
▁choice	-8.90458
▁significant	-8.90462
▁joint	-8.90793
▁features	-8.90855
▁18	-8.91005
▁minister	-8.91008
▁choose	-8.91022
▁received	-8.91059
▁comes	-8.91073
▁response	-8.91149
▁communication	-8.91187
▁standard	-8.9131
▁follow	-8.91348
▁outside	-8.91502
▁concerns	-8.91616
▁km	-8.91617
▁includes	-8.91723
▁prices	-8.91988
▁rule	-8.9213
▁mail	-8.92142
▁men	-8.92179
▁seen	-8.92215
▁initiative	-8.9257
▁obtain	-8.92612
▁performance	-8.92665
▁nice	-8.92958
▁airport	-8.92977
▁reduce	-8.93118
▁night	-8.93218
▁send	-8.93251
▁enter	-8.93278
▁practice	-8.93338
▁package	-8.93502
▁affairs	-8.93744
▁markets	-8.93802
▁50	-8.93826
▁negotiations	-8.93827
▁g	-8.93935
▁represent	-8.93987
▁man	-8.94043
▁ever	-8.9407
▁comfortable	-8.94505
▁implement	-8.94537
▁big	-8.94625
▁russia	-8.948
▁official	-8.94817
▁equipped	-8.95062
x	-8.95183
▁allows	-8.95376
▁built	-8.95574
▁nothing	-8.95701
▁child	-8.95893
▁fair	-8.95924
▁via	-8.96015
▁almost	-8.96108
▁africa	-8.96122
▁2006	-8.96264
▁east	-8.9645
▁property	-8.96477
▁100	-8.96725
▁objective	-8.96848
▁body	-8.96881
▁land	-8.97122
▁simple	-8.9716
▁image	-8.97168
▁population	-8.97179
▁military	-8.97185
▁actually	-8.97297
▁existing	-8.97344
▁later	-8.97346
▁thing	-8.97384
▁establish	-8.97419
▁idea	-8.97466
▁move	-8.97556
▁etc	-8.9764
▁regarding	-8.97682
▁pool	-8.9791
▁treatment	-8.97954
▁equal	-8.9796
▁certainly	-8.98086
▁works	-8.98213
▁equipment	-8.98306
▁center	-8.98327
ers	-8.98394
▁job	-8.98448
▁convention	-8.986
▁25	-8.98634
▁majority	-8.98636
3	-8.98755
▁appear	-8.99229
▁everyone	-8.99405
▁relations	-8.99422
▁june	-8.9952
▁providing	-8.99574
▁established	-8.99604
▁friendly	-8.9978
▁early	-8.99805
▁eur	-8.99812
▁face	-8.99823
▁writing	-9.00079
▁decisions	-9.00262
▁america	-9.00315
▁11	-9.00495
▁model	-9.00527
▁justice	-9.00739
▁similar	-9.00853
▁context	-9.01107
▁green	-9.0118
▁partners	-9.01334
▁9	-9.01361
▁display	-9.01603
▁commercial	-9.01613
▁assistance	-9.01622
▁half	-9.01698
_	-9.01861
▁study	-9.02134
▁concern	-9.02443
▁doing	-9.0255
▁nations	-9.0258
▁governments	-9.02616
▁connection	-9.02722
▁link	-9.02755
ve	-9.02829
▁drive	-9.02866
▁guest	-9.02882
▁stop	-9.0291
▁age	-9.02945
h	-9.02971
▁recently	-9.0304
▁concerning	-9.03187
▁agricultural	-9.03272
▁code	-9.03327
▁levels	-9.03363
▁aware	-9.03377
▁files	-9.03736
▁depend	-9.04052
▁‘	-9.04292
▁perhaps	-9.04335
▁windows	-9.0448
▁perfect	-9.04481
▁consumer	-9.04574
▁civil	-9.04665
p	-9.04912
▁encourage	-9.05125
▁safe	-9.05279
▁objectives	-9.0547
▁sites	-9.05775
▁*	-9.05928
▁beach	-9.06182
▁opportunities	-9.06254
▁x	-9.06272
▁mind	-9.06292
▁independent	-9.06454
▁unfortunate	-9.06551
▁class	-9.06658
▁serve	-9.06688
▁values	-9.06775
▁submitted	-9.07011
▁december	-9.07022
▁sustainable	-9.07078
▁reports	-9.0717
▁dialogue	-9.07245
▁famous	-9.0728
▁march	-9.07428
▁views	-9.07521
▁series	-9.07746
▁took	-9.0776
▁organization	-9.07768
▁income	-9.07877
▁fight	-9.07983
▁consumers	-9.08022
▁sound	-9.08022
▁customer	-9.08203
▁self	-9.08296
▁english	-9.08303
▁stage	-9.08322
▁16	-9.08386
▁tell	-9.08456
▁2005	-9.08716
1	-9.08722
▁students	-9.08735
▁jobs	-9.088
▁border	-9.08858
▁avoid	-9.08997
▁added	-9.09174
▁god	-9.09191
▁creation	-9.0926
▁funding	-9.0929
▁quickly	-9.09513
▁regulations	-9.09515
▁limited	-9.09631
▁love	-9.09748
▁source	-9.09755
en	-9.09801
▁six	-9.09862
▁instead	-9.09883
▁reasons	-9.10012
▁programs	-9.1002
▁billion	-9.10179
▁turkey	-9.10235
▁benefits	-9.10268
b	-9.10395
▁contribute	-9.10469
▁takes	-9.1047
▁activity	-9.10782
▁labour	-9.11198
▁oil	-9.11242
▁lack	-9.11255
▁mentioned	-9.11476
ation	-9.11511
▁considered	-9.11548
▁completely	-9.11579
▁balance	-9.11692
▁double	-9.11738
▁external	-9.11796
▁programmes	-9.11823
▁ontario	-9.12208
▁capacity	-9.12238
▁nor	-9.12504
▁difference	-9.12747
▁reflect	-9.12836
▁setting	-9.12961
▁select	-9.12987
▁2000	-9.13001
▁higher	-9.13012
▁agency	-9.13141
▁agreements	-9.13218
▁annual	-9.13535
▁discover	-9.13623
▁death	-9.13634
k	-9.13655
▁purpose	-9.13676
▁seems	-9.13724
▁leading	-9.13816
▁agenda	-9.14014
▁beginning	-9.14067
▁rates	-9.14127
▁details	-9.14131
▁university	-9.14742
▁presented	-9.14851
▁games	-9.14914
▁sense	-9.14924
▁hour	-9.15036
ion	-9.15088
▁september	-9.15108
▁cross	-9.15121
▁paper	-9.15163
▁association	-9.15165
on	-9.15262
▁former	-9.15559
▁guide	-9.15654
▁germany	-9.15693
▁message	-9.15935
▁documents	-9.16084
▁leave	-9.16221
▁require	-9.16448
▁asked	-9.16453
▁17	-9.16481
▁october	-9.16672
▁coming	-9.16676
▁industrial	-9.16752
▁walk	-9.16935
▁principles	-9.17048
▁le	-9.1708
▁january	-9.17109
▁conduct	-9.17472
▁st	-9.17644
▁entire	-9.17804
▁material	-9.17827
▁german	-9.1787
▁huge	-9.1801
▁western	-9.18037
▁anti	-9.18068
▁stability	-9.18228
▁applications	-9.18243
▁table	-9.18283
▁t	-9.1845
▁latest	-9.18517
▁middle	-9.18564
▁lisbon	-9.18674
▁red	-9.18698
▁nuclear	-9.18791
▁materials	-9.1881
▁14	-9.18851
▁enable	-9.1902
▁speed	-9.19053
▁whose	-9.19055
▁prepared	-9.19269
▁test	-9.19316
▁despite	-9.19442
▁west	-9.19466
▁rest	-9.19477
▁talk	-9.19757
▁effects	-9.19758
®	-9.19851
▁carried	-9.19891
▁garden	-9.19937
▁tools	-9.20013
▁atmosphere	-9.20041
▁priority	-9.20111
▁press	-9.20165
▁download	-9.20219
▁relationship	-9.20471
▁floor	-9.20651
▁statement	-9.20796
▁parts	-9.20799
▁charge	-9.21141
▁easily	-9.21291
▁digital	-9.21318
▁shows	-9.21422
▁pre	-9.21461
▁police	-9.21645
▁assessment	-9.21656
▁white	-9.21723
▁direction	-9.21888
▁word	-9.21923
▁month	-9.22013
▁compromise	-9.2203
▁gives	-9.22053
▁agriculture	-9.22387
▁2004	-9.22415
▁writte	-9.22453
▁violence	-9.22631
▁november	-9.22704
▁remains	-9.22713
▁summit	-9.22818
▁build	-9.23246
▁contribution	-9.23333
▁factor	-9.23478
▁speak	-9.23525
▁insurance	-9.23606
▁closed	-9.23646
▁option	-9.23658
▁highly	-9.23683
▁integration	-9.23731
▁u	-9.23858
▁adopt	-9.23942
▁clients	-9.23959
▁behind	-9.24029
▁matters	-9.2409
▁shown	-9.24195
ca	-9.24323
▁achieved	-9.24332
▁church	-9.24472
▁movement	-9.24492
▁explain	-9.24557
▁13	-9.24562
▁variety	-9.24701
▁comfort	-9.24783
▁absolute	-9.24932
▁warm	-9.2506
▁l	-9.25069
▁payment	-9.25113
▁affect	-9.25138
▁aspects	-9.25466
▁release	-9.25496
▁challenge	-9.25583
▁—	-9.25601
▁tool	-9.25771
▁successful	-9.25774
▁telephone	-9.26
▁steps	-9.26142
▁actions	-9.26184
▁poverty	-9.26193
▁summer	-9.26345
▁maintain	-9.2642
▁friends	-9.26536
▁combat	-9.26545
▁enlargement	-9.26556
▁deliver	-9.26568
▁complex	-9.26577
▁expect	-9.26591
▁images	-9.26635
▁distribution	-9.26695
▁conflict	-9.26699
▁clean	-9.26702
▁discussion	-9.26952
▁partnership	-9.26994
▁email	-9.27022
▁july	-9.27029
▁damage	-9.27082
▁status	-9.27116
▁broad	-9.27128
▁server	-9.27212
▁pressure	-9.27471
an	-9.27536
▁federal	-9.27562
▁supply	-9.27734
(	-9.27768
▁street	-9.2789
▁links	-9.27982
▁40	-9.28248
▁terrace	-9.28556
▁box	-9.28578
▁practical	-9.28617
▁employees	-9.2877
u	-9.28794
▁challenges	-9.28858
▁decided	-9.28936
▁creating	-9.28971
in	-9.2903
▁sometime	-9.29067
▁refer	-9.29169
▁base	-9.29395
▁poor	-9.29678
▁firm	-9.29749
▁communities	-9.2988
▁lower	-9.29911
▁paid	-9.29968
▁feature	-9.3006
▁operation	-9.30062
▁respond	-9.30105
▁pleased	-9.30154
▁businesses	-9.30194
▁relevant	-9.30264
▁procedures	-9.30376
▁brought	-9.30414
▁led	-9.30555
▁reference	-9.30573
▁analysis	-9.30607
▁offering	-9.30712
▁reception	-9.30774
▁came	-9.30809
▁criteria	-9.30977
▁sales	-9.31164
▁task	-9.31209
▁agreed	-9.31239
▁rural	-9.31278
▁moreover	-9.31563
▁types	-9.31637
▁requires	-9.31745
▁rich	-9.31852
▁options	-9.31863
f	-9.31881
▁daily	-9.31905
▁giving	-9.32053
▁join	-9.32062
▁reduction	-9.32159
▁secure	-9.32194
▁player	-9.32203
▁draft	-9.32242
▁useful	-9.32435
▁british	-9.32731
z	-9.32742
▁normal	-9.32744
▁solidarity	-9.32884
▁island	-9.32995
▁transfer	-9.33083
▁phone	-9.33442
▁produce	-9.33458
▁innovation	-9.3346
▁ten	-9.33516
▁effort	-9.33643
▁provisions	-9.33816
▁ground	-9.3387
▁precise	-9.34052
▁method	-9.34239
▁forms	-9.34289
▁organizations	-9.34523
▁technologies	-9.34618
▁committed	-9.34628
▁furthermore	-9.34647
▁construction	-9.34819
▁april	-9.34829
▁19	-9.34856
▁growing	-9.34875
▁planning	-9.34893
▁authority	-9.34911
▁administration	-9.35209
▁extra	-9.35301
▁forces	-9.35461
▁sent	-9.35498
▁item	-9.3551
▁stress	-9.35518
▁village	-9.35683
▁allowed	-9.35685
▁head	-9.35688
▁produced	-9.35698
▁popular	-9.35805
▁carry	-9.35857
▁medical	-9.3589
▁holiday	-9.35914
▁efficient	-9.35928
▁club	-9.3618
▁waste	-9.36263
▁distance	-9.3629
▁notice	-9.36311
▁goods	-9.36357
▁spirit	-9.36622
▁minimum	-9.36643
▁influence	-9.36677
▁persons	-9.36961
▁published	-9.36975
▁wine	-9.36989
▁collect	-9.37003
▁hold	-9.37021
▁ways	-9.37235
▁reviews	-9.37634
▁beyond	-9.37676
▁accommodation	-9.37731
▁round	-9.37894
▁selection	-9.3795
▁film	-9.38018
▁plans	-9.38156
▁maximum	-9.38187
▁gas	-9.38271
▁partner	-9.38336
▁fast	-9.38432
▁historical	-9.38627
▁du	-9.38754
▁applied	-9.38768
▁elements	-9.38971
▁fine	-9.39046
▁begin	-9.39095
▁pro	-9.39164
5	-9.39222
▁structural	-9.39458
▁limit	-9.39611
ic	-9.3968
▁2003	-9.39819
▁cut	-9.3982
▁italian	-9.39886
▁pages	-9.40242
▁possibility	-9.40248
▁screen	-9.40292
▁smoking	-9.40316
▁introduce	-9.4034
▁immediately	-9.40345
▁scientific	-9.40359
▁offered	-9.40483
▁instruments	-9.40486
▁black	-9.40554
▁ready	-9.40659
▁reading	-9.40687
▁tomorrow	-9.40704
▁photo	-9.40787
▁strategic	-9.40924
▁hotels	-9.4093
▁families	-9.41017
▁legislative	-9.41114
▁competitive	-9.41129
▁elections	-9.41158
▁stand	-9.4124
▁port	-9.41246
▁transparency	-9.41311
▁foundation	-9.4134
▁news	-9.41352
▁f	-9.41489
▁mediterranean	-9.41496
«	-9.41545
▁electronic	-9.41595
▁numerous	-9.41682
▁monitoring	-9.41759
▁manage	-9.41877
▁river	-9.4199
▁practices	-9.4201
▁advantage	-9.4206
▁medium	-9.42068
▁leaders	-9.42091
▁session	-9.42095
▁fishing	-9.42184
▁privacy	-9.42304
▁collection	-9.42316
▁quiet	-9.42336
▁reality	-9.42486
▁starting	-9.42551
▁otherwise	-9.42596
▁overall	-9.42709
▁mobile	-9.4272
▁operations	-9.428
▁al	-9.42825
▁comments	-9.42829
▁sufficient	-9.42838
▁structure	-9.42893
▁historic	-9.42955
▁lives	-9.43008
▁rapid	-9.43138
▁seek	-9.43176
▁individuals	-9.43177
▁mission	-9.43242
▁initiatives	-9.43378
▁intend	-9.43393
▁republic	-9.43692
▁goes	-9.44191
▁infrastructure	-9.44257
▁mention	-9.44281
▁21	-9.44361
▁purchase	-9.44561
▁draw	-9.44628
▁congratulate	-9.44669
▁farmers	-9.45026
▁bathroom	-9.45122
▁interesting	-9.45124
▁goal	-9.45128
▁000	-9.45139
▁saint	-9.45149
▁fish	-9.45357
▁scale	-9.45494
▁relation	-9.45532
▁swimming	-9.45579
▁anything	-9.45623
▁menu	-9.45646
▁spanish	-9.45794
▁italy	-9.45825
▁morning	-9.46026
▁motion	-9.46057
▁department	-9.46093
▁alternative	-9.46236
▁sign	-9.46255
▁criminal	-9.46258
▁apartment	-9.46376
▁thought	-9.46385
▁regular	-9.46394
▁crucial	-9.46493
▁bad	-9.46655
▁currency	-9.46668
▁concept	-9.46734
▁suggest	-9.46763
▁weeks	-9.46795
us	-9.46835
▁parking	-9.46886
▁probab	-9.46886
▁ability	-9.46928
▁prior	-9.47053
▁train	-9.47086
▁consideration	-9.47159
▁bus	-9.47262
▁spain	-9.47507
▁efficiency	-9.47607
▁client	-9.47609
▁israel	-9.47695
▁storage	-9.47738
▁r	-9.47844
▁happy	-9.47926
▁cover	-9.47955
▁tour	-9.47982
▁players	-9.47989
▁operating	-9.48021
▁ourselve	-9.48093
▁participate	-9.48168
▁museum	-9.48219
▁constitution	-9.48339
▁relating	-9.48566
▁colleagues	-9.48618
▁released	-9.48635
▁coast	-9.48648
▁methods	-9.48649
▁late	-9.4865
▁consequences	-9.4876
▁save	-9.48843
▁voting	-9.48893
▁comprehensive	-9.48903
▁initial	-9.48907
▁terrorism	-9.49085
▁desk	-9.49118
▁director	-9.49538
▁seem	-9.49567
▁approved	-9.49593
▁buy	-9.49625
▁restaurants	-9.49629
▁monetar	-9.49685
▁african	-9.49685
▁organisation	-9.49904
▁accepted	-9.49923
▁february	-9.49997
le	-9.50094
▁ideas	-9.50115
▁description	-9.50136
▁record	-9.5015
▁square	-9.50179
▁bit	-9.50282
▁attempt	-9.50306
▁ca	-9.50328
▁guidelines	-9.50353
▁raised	-9.50396
▁representatives	-9.50403
▁integrated	-9.50473
▁critical	-9.50536
▁pass	-9.50619
▁exist	-9.50711
▁60	-9.50725
man	-9.50857
▁rise	-9.50948
▁alone	-9.51224
▁illegal	-9.51319
▁opening	-9.51361
▁contract	-9.51417
▁participation	-9.51564
▁assist	-9.5161
▁expected	-9.5167
▁languages	-9.5169
▁implemented	-9.51822
▁fresh	-9.51847
▁instrument	-9.51862
▁skills	-9.51937
▁reject	-9.52001
▁accession	-9.52031
▁usually	-9.52183
▁lost	-9.5227
▁places	-9.52319
▁spa	-9.52331
4	-9.52562
▁accordan	-9.52574
▁became	-9.52592
▁remember	-9.52632
▁shopping	-9.52692
▁studies	-9.52748
▁comment	-9.52791
▁likely	-9.52959
▁doubt	-9.53041
▁saying	-9.53134
▁laws	-9.53256
▁sun	-9.53392
▁sports	-9.53414
▁perform	-9.5356
▁v	-9.53599
▁database	-9.53653
▁chance	-9.53656
▁confidence	-9.53695
▁raise	-9.53751
ism	-9.53759
▁organisations	-9.53792
▁eastern	-9.538
▁fall	-9.53812
▁conclude	-9.54027
▁sectors	-9.54035
▁tourism	-9.54171
▁interested	-9.54233
▁o	-9.543
▁circumstances	-9.54411
▁average	-9.5443
▁season	-9.54563
▁understanding	-9.54683
▁installation	-9.54694
▁radio	-9.54735
▁victims	-9.55012
▁trust	-9.55035
▁export	-9.55087
▁worldwide	-9.55219
▁vital	-9.55229
▁print	-9.55258
▁getting	-9.55316
▁visitors	-9.55365
▁worth	-9.55446
▁fisheries	-9.55462
▁calls	-9.55696
▁affected	-9.55718
▁purposes	-9.55733
▁mountain	-9.55871
▁involve	-9.55923
▁district	-9.55994
▁deposit	-9.56076
▁prime	-9.56125
▁debt	-9.56174
▁associated	-9.56174
▁innovative	-9.56197
▁japan	-9.56216
▁administrative	-9.56231
▁automatically	-9.56279
▁banks	-9.56508
▁learning	-9.56533
▁yourself	-9.56582
▁highest	-9.56623
▁heard	-9.56657
▁proper	-9.56689
▁apartments	-9.56729
▁multi	-9.56768
▁says	-9.56778
▁finance	-9.56835
▁priorities	-9.56897
▁served	-9.56945
▁heritage	-9.57006
▁got	-9.57042
▁2002	-9.57063
▁correct	-9.57102
▁sources	-9.57139
▁entry	-9.57272
▁deep	-9.57348
▁nevertheless	-9.57351
▁highlight	-9.57448
▁selected	-9.57532
▁exercise	-9.57654
▁improved	-9.57898
▁generally	-9.58002
▁strengthen	-9.58277
▁minute	-9.5836
▁recommend	-9.58403
▁expressed	-9.58429
▁quebec	-9.58473
▁campaign	-9.58574
▁announced	-9.58964
▁introduc	-9.59031
▁identify	-9.59195
▁separate	-9.59243
▁emissions	-9.59386
▁manner	-9.59464
▁defence	-9.59559
▁extent	-9.59582
▁decide	-9.59618
▁genuine	-9.59652
▁lines	-9.59866
▁running	-9.59877
▁science	-9.59888
▁domestic	-9.59982
▁august	-9.60017
▁met	-9.60058
▁crime	-9.60227
▁delivery	-9.60249
it	-9.60328
▁ensuring	-9.60443
▁consist	-9.60602
▁track	-9.60616
less	-9.60626
▁forest	-9.6064
▁corporate	-9.60693
▁sport	-9.61081
▁en	-9.61127
▁ireland	-9.61253
▁promotion	-9.61276
▁promot	-9.61315
▁meetings	-9.61387
▁san	-9.6142
▁specifically	-9.61503
v	-9.61515
▁profit	-9.61671
▁advice	-9.6184
▁evidence	-9.61864
▁strict	-9.61912
▁thousands	-9.6192
▁2001	-9.61942
▁grand	-9.6197
▁processes	-9.62058
▁financing	-9.62097
▁cities	-9.62157
▁voice	-9.62162
▁television	-9.62177
▁disease	-9.62194
▁covered	-9.62257
▁impose	-9.62384
▁russian	-9.62568
▁operate	-9.62603
▁wrong	-9.62631
▁items	-9.62646
▁suite	-9.62675
▁speaking	-9.62689
▁yes	-9.62694
▁agencies	-9.62721
▁brand	-9.62737
▁invest	-9.62739
▁effectively	-9.62784
▁anyone	-9.62833
▁des	-9.62968
▁machine	-9.63066
▁youth	-9.63105
▁risks	-9.63353
▁cohesion	-9.635
▁membership	-9.63516
▁occasion	-9.63584
▁discrimination	-9.63747
▁exclusive	-9.63766
▁brussels	-9.64041
▁talking	-9.64135
▁chinese	-9.64187
▁debian	-9.64234
▁reduced	-9.64255
▁generate	-9.64356
▁northern	-9.64373
▁format	-9.64398
▁target	-9.64468
▁measure	-9.6449
▁remind	-9.645
▁leader	-9.64526
▁marketing	-9.64589
▁extend	-9.64598
▁inside	-9.64615
▁whom	-9.64629
▁placed	-9.64684
▁changed	-9.64712
▁recognise	-9.64737
▁update	-9.64801
▁22	-9.64913
▁animal	-9.6492
▁paragraph	-9.64928
▁worked	-9.64931
€	-9.64955
▁vehicle	-9.65033
▁wanted	-9.65144
▁bed	-9.6517
▁protected	-9.65221
▁unless	-9.65298
▁shower	-9.65348
▁arrival	-9.65388
▁dedicated	-9.65415
▁improving	-9.65612
▁loss	-9.65801
▁plant	-9.65855
▁mainly	-9.66067
▁satellite	-9.66163
▁evening	-9.66184
▁traffic	-9.66211
▁sale	-9.66241
▁detailed	-9.66262
to	-9.66284
▁walking	-9.66422
▁powerful	-9.66463
▁immigration	-9.66629
▁hear	-9.66697
▁montreal	-9.66769
▁lake	-9.66892
▁determine	-9.67014
▁extensive	-9.67033
▁registered	-9.67151
▁represents	-9.67159
▁followed	-9.67268
▁animals	-9.67282
▁asia	-9.67384
▁attack	-9.67445
▁managed	-9.67453
▁borders	-9.67501
▁becoming	-9.67512
▁color	-9.67553
▁touch	-9.67587
▁23	-9.67627
▁register	-9.67722
▁1999	-9.67811
▁experts	-9.67816
▁advanced	-9.67834
▁regime	-9.67855
▁powers	-9.67871
▁properly	-9.67882
▁button	-9.67905
▁degree	-9.68022
▁hot	-9.68046
▁spread	-9.68166
▁else	-9.68284
▁representative	-9.68311
▁sitting	-9.68364
▁presence	-9.68371
▁27	-9.68441
▁el	-9.68563
▁fellow	-9.68613
▁facing	-9.68647
▁inform	-9.68669
▁award	-9.68786
▁continued	-9.68857
▁fi	-9.68938
▁earth	-9.69009
▁cuisine	-9.69351
▁vision	-9.69417
▁assess	-9.69464
▁tru	-9.69557
▁reforms	-9.69604
▁fixed	-9.69606
▁scope	-9.69627
▁appeal	-9.69637
▁uk	-9.69737
▁ii	-9.6974
▁iraq	-9.69755
▁establishment	-9.69845
▁institutional	-9.69953
▁monitor	-9.69976
▁expand	-9.70093
▁character	-9.70095
▁spend	-9.70096
▁resort	-9.7014
▁stock	-9.70474
▁peaceful	-9.70479
▁seven	-9.70517
▁informed	-9.70538
▁opened	-9.70556
▁claim	-9.70635
▁golf	-9.70636
▁signed	-9.70642
▁virtual	-9.70786
▁happen	-9.70792
▁fire	-9.70818
ally	-9.70844
▁relative	-9.70942
is	-9.71082
▁path	-9.7123
▁store	-9.71303
▁london	-9.71367
▁discussions	-9.71373
▁india	-9.71391
▁outcome	-9.71475
▁referred	-9.71532
▁duty	-9.71636
▁sort	-9.71729
▁rental	-9.71843
▁exceptional	-9.71893
▁cd	-9.71901
▁prevention	-9.71962
▁winter	-9.71964
▁map	-9.72185
▁began	-9.72311
▁defined	-9.72328
▁registration	-9.72471
▁definition	-9.7255
▁goals	-9.72564
▁200	-9.72602
▁fields	-9.72636
▁shared	-9.72781
▁vehicles	-9.72892
▁unemployment	-9.72953
▁earlier	-9.7298
▁forget	-9.72989
▁remove	-9.73001
▁dealing	-9.73038
▁born	-9.73131
▁larger	-9.73247
▁protocol	-9.73302
▁ultimate	-9.73304
▁provision	-9.73396
▁h	-9.73421
▁institution	-9.73434
▁ban	-9.73436
▁estate	-9.73479
▁linked	-9.73553
▁wood	-9.73792
▁entirely	-9.73792
▁spacious	-9.73965
▁conclusion	-9.7414
▁substantial	-9.74143
self	-9.74161
▁topic	-9.74227
▁ministers	-9.74233
▁bureau	-9.74352
▁fear	-9.74425
▁coordination	-9.7446
▁recommendations	-9.74567
▁grant	-9.74613
▁elegant	-9.74742
▁physical	-9.74782
▁suffer	-9.7488
▁obviously	-9.74961
▁appreciate	-9.74996
tended	-9.75023
▁evaluation	-9.75023
na	-9.75051
▁forum	-9.75082
▁detail	-9.75229
ability	-9.75233
▁participants	-9.75254
▁tabled	-9.75303
▁condition	-9.75401
▁camera	-9.75498
▁applies	-9.75607
▁www	-9.75644
▁brief	-9.75737
&	-9.7582
▁copy	-9.75891
▁»	-9.75897
▁reduc	-9.7605
▁kingdom	-9.76091
▁networks	-9.76109
▁listing	-9.76134
▁constitute	-9.76165
▁executive	-9.76181
▁adequate	-9.76299
net	-9.76466
▁occur	-9.76554
▁demands	-9.7672
▁kitchen	-9.76777
▁mere	-9.76801
▁assembly	-9.76828
▁convince	-9.7694
▁fun	-9.7696
▁introduction	-9.76969
▁enhance	-9.77169
▁failure	-9.77233
▁iran	-9.77253
▁speech	-9.77349
▁artists	-9.77491
▁gain	-9.77495
▁80	-9.7751
▁relax	-9.77748
▁hair	-9.77751
▁blue	-9.77761
▁race	-9.77774
▁install	-9.77863
▁easier	-9.77966
▁unit	-9.78064
▁religious	-9.78151
▁province	-9.78308
▁christian	-9.78326
▁expertise	-9.78349
▁exactly	-9.78381
▁festival	-9.78411
▁charter	-9.78447
▁license	-9.78492
▁tourist	-9.78661
▁statements	-9.78672
▁permanent	-9.7879
▁fuel	-9.78868
▁negative	-9.78889
▁origin	-9.78938
▁net	-9.78993
▁namely	-9.79156
ch	-9.79169
ia	-9.79209
▁pleasant	-9.79331
▁humanitarian	-9.79331
▁advance	-9.79361
▁competitiveness	-9.7944
▁accessible	-9.79444
▁indicate	-9.79555
▁booking	-9.79651
▁reported	-9.79713
▁shop	-9.79792
▁processing	-9.79965
▁packages	-9.80026
▁win	-9.80106
▁threat	-9.80166
▁linux	-9.80176
▁generation	-9.80212
▁inter	-9.80249
▁aspect	-9.80334
▁consult	-9.80339
▁pc	-9.80344
▁playing	-9.80391
▁division	-9.80425
▁carefully	-9.80458
▁stated	-9.80636
▁schools	-9.80756
▁defend	-9.80757
▁coffee	-9.8081
▁trip	-9.80858
▁govern	-9.80996
▁taste	-9.80999
▁listen	-9.81006
▁election	-9.81062
▁couple	-9.81077
▁availability	-9.81096
▁import	-9.81119
▁himself	-9.8113
▁yesterday	-9.81151
▁attend	-9.81224
▁title	-9.81308
▁payments	-9.81377
▁shape	-9.81412
▁improvement	-9.81416
▁gave	-9.81486
▁destroy	-9.81531
▁letter	-9.81557
▁31	-9.8156
▁looks	-9.81594
▁recognition	-9.81604
▁southern	-9.81606
▁went	-9.81687
▁concrete	-9.81696
▁picture	-9.81729
▁calling	-9.8173
▁hands	-9.81807
▁thinking	-9.81858
▁bodies	-9.81872
▁wonderful	-9.81877
▁sole	-9.8192
▁combin	-9.8195
▁immediate	-9.81988
▁urge	-9.82006
▁mark	-9.8204
▁heating	-9.82048
▁continues	-9.82294
▁emergency	-9.82428
▁moving	-9.82458
▁skin	-9.82461
▁schedule	-9.82495
▁confirm	-9.82568
▁k	-9.82636
▁installed	-9.82661
▁watch	-9.82713
▁core	-9.82809
▁actual	-9.82862
▁memory	-9.82902
▁containing	-9.83054
▁charged	-9.83075
▁propose	-9.83491
▁approximately	-9.83529
▁facilitate	-9.83537
▁device	-9.83687
▁appoint	-9.83712
▁perspective	-9.83764
▁adoption	-9.8378
▁convenient	-9.83901
▁plus	-9.83906
▁mini	-9.83928
▁buildings	-9.84026
▁background	-9.84052
▁urban	-9.8417
▁aircraft	-9.84172
▁pure	-9.84173
▁ahead	-9.84241
ment	-9.84295
▁leadership	-9.84339
▁except	-9.84339
▁opposition	-9.84442
▁described	-9.84588
id	-9.84764
▁compliance	-9.84789
▁flexibility	-9.84807
▁ministry	-9.84819
▁buffet	-9.8485
▁pleasure	-9.84895
▁founded	-9.8497
▁enterprises	-9.85061
▁species	-9.85064
▁library	-9.85079
neither	-9.85122
▁universal	-9.85218
▁expression	-9.85252
▁institute	-9.85261
▁functions	-9.85285
▁submit	-9.85326
▁investigation	-9.85335
▁villa	-9.85418
▁dangerous	-9.85475
▁consumption	-9.85517
▁sell	-9.85533
▁chosen	-9.8555
▁500	-9.85589
▁beauty	-9.85808
▁inc	-9.85826
▁architecture	-9.86
▁appears	-9.86054
▁mandate	-9.86117
▁communications	-9.86408
▁arrest	-9.86452
▁told	-9.86482
w	-9.8657
▁diversity	-9.86622
▁someone	-9.86758
▁mass	-9.86779
▁engage	-9.86784
▁seriously	-9.86802
▁contemporary	-9.86822
▁wants	-9.86902
▁maintenance	-9.86913
▁primary	-9.87007
▁luxury	-9.87037
▁models	-9.87038
▁28	-9.8705
▁element	-9.8711
▁fiscal	-9.87191
▁instance	-9.87284
▁professionals	-9.87447
▁engine	-9.87455
▁sub	-9.87534
▁tradition	-9.87569
▁chamber	-9.87583
▁van	-9.87596
▁disposal	-9.87627
▁phase	-9.87692
▁bear	-9.87721
▁succeed	-9.87759
▁demonstrate	-9.87922
▁hiv	-9.87962
▁york	-9.88015
▁furnished	-9.88026
▁changing	-9.88031
▁door	-9.88039
▁manager	-9.88076
▁vice	-9.88213
▁fill	-9.88454
▁shops	-9.88485
▁regulatory	-9.88628
▁safeguard	-9.88659
▁dynamic	-9.88743
▁candidate	-9.88794
▁declaration	-9.88863
▁host	-9.88926
▁window	-9.88956
▁multiple	-9.88961
▁exhibition	-9.89021
▁cards	-9.89034
▁kept	-9.89084
▁fruit	-9.89162
▁fax	-9.89219
▁lies	-9.89235
▁approval	-9.89257
▁reasonable	-9.8926
▁gold	-9.89275
▁length	-9.8929
▁retain	-9.8929
▁stable	-9.89325
▁sex	-9.89381
▁spent	-9.894
▁territory	-9.89447
▁suites	-9.8948
▁surround	-9.89498
▁caus	-9.89502
▁surprise	-9.8951
▁economies	-9.89542
▁dry	-9.89606
▁cold	-9.89637
▁parents	-9.89658
▁category	-9.89669
▁achiev	-9.89671
▁governance	-9.89847
▁zone	-9.89856
responsibilities	-9.89884
▁uses	-9.89969
▁elected	-9.90032
▁prepare	-9.90076
▁constitutional	-9.90125
▁reservation	-9.90183
▁launched	-9.90203
▁residence	-9.90231
▁supports	-9.90325
▁26	-9.90332
um	-9.90354
▁strength	-9.9037
▁career	-9.90446
▁fr	-9.90463
▁names	-9.90464
▁sensitive	-9.90562
▁equality	-9.90642
▁whatever	-9.90723
▁father	-9.90785
▁audio	-9.90823
▁consultation	-9.90829
▁bath	-9.90888
▁cash	-9.90916
▁dr	-9.91131
▁producers	-9.91156
▁glass	-9.91181
▁experienced	-9.91203
▁spring	-9.91267
▁disabled	-9.91389
▁strongly	-9.91412
▁--	-9.9161
▁ski	-9.91639
▁danger	-9.91686
▁break	-9.91715
▁reserve	-9.91746
▁valid	-9.91751
▁resource	-9.91762
▁balanced	-9.91907
▁metres	-9.91944
▁taxes	-9.9198
▁flight	-9.92043
▁recovery	-9.92085
▁suitable	-9.92101
▁hall	-9.92183
▁visa	-9.92201
▁wall	-9.92343
▁numbers	-9.9241
▁plants	-9.92435
▁continu	-9.92471
▁desire	-9.9258
▁quarter	-9.92583
▁default	-9.92637
▁recommended	-9.92731
▁feeling	-9.92791
▁identity	-9.92945
▁spending	-9.92958
▁sexual	-9.92961
▁greece	-9.93126
▁count	-9.93184
▁story	-9.93214
▁pension	-9.93237
▁mode	-9.93302
▁quick	-9.9341
▁honourable	-9.9344
▁student	-9.93449
▁helpful	-9.9348
▁closer	-9.93481
▁contrar	-9.93525
▁castle	-9.93583
▁connect	-9.93636
▁foot	-9.93652
▁applicable	-9.93656
▁typical	-9.93686
▁swiss	-9.93722
é	-9.9374
▁object	-9.93793
▁photos	-9.93871
▁christ	-9.93937
▁wait	-9.94065
▁emphasis	-9.94121
▁90	-9.94278
▁happened	-9.94281
▁apart	-9.94319
▁restrict	-9.94414
el	-9.94439
▁attitude	-9.94478
▁healthy	-9.9452
▁):	-9.94571
▁investments	-9.94613
▁colour	-9.94614
▁impossibl	-9.94633
▁nation	-9.94636
▁railway	-9.94688
▁acts	-9.94774
▁weight	-9.94967
▁royal	-9.95026
▁naturally	-9.95051
▁beds	-9.95193
▁saw	-9.95196
▁launch	-9.9529
▁flexible	-9.9536
▁brings	-9.95395
▁trading	-9.95469
▁unacceptable	-9.95555
▁contained	-9.95573
▁switzerland	-9.95606
▁advertising	-9.95656
▁enterprise	-9.95686
▁estimate	-9.95708
▁outstanding	-9.95764
▁seeking	-9.95952
▁irish	-9.95994
▁urgent	-9.96003
▁1998	-9.96029
▁helping	-9.96074
▁awareness	-9.96102
▁master	-9.96109
▁unable	-9.96137
▁300	-9.96167
▁error	-9.96219
▁connected	-9.96306
▁microsoft	-9.96354
▁theatre	-9.96385
▁w	-9.96462
▁barcelona	-9.96504
▁failed	-9.96567
▁positions	-9.96578
▁truth	-9.96592
▁collective	-9.96611
▁ancient	-9.96614
▁passed	-9.96659
▁surface	-9.96675
▁define	-9.96747
▁write	-9.96829
▁push	-9.96871
▁granted	-9.9688
▁platform	-9.96935
▁articles	-9.96973
▁cap	-9.97009
▁figures	-9.97016
▁creative	-9.9703
▁forced	-9.97033
▁asylum	-9.97048
▁edition	-9.971
M	-9.97201
T	-9.97201
▁ukraine	-9.97201
▁compar	-9.97215
▁match	-9.97234
▁transparent	-9.97338
▁consistent	-9.97389
▁enormous	-9.97441
▁patients	-9.97445
▁proud	-9.97477
▁blood	-9.97627
▁password	-9.97739
▁formal	-9.97765
▁accounts	-9.97927
co	-9.97992
▁extended	-9.97992
▁drugs	-9.98011
▁canadians	-9.98145
▁rome	-9.98188
▁intervention	-9.98256
▁piece	-9.9826
▁statistics	-9.9833
▁70	-9.98464
▁comply	-9.98572
▁bringing	-9.98606
▁gender	-9.98824
ized	-9.98885
▁treat	-9.9906
▁nearby	-9.99276
▁command	-9.99291
▁collaboration	-9.99297
▁politics	-9.99384
▁drawn	-9.99401
▁competence	-9.99517
▁q	-9.99578
▁alliance	-9.99633
▁latin	-9.99665
▁attacks	-9.99681
▁qualified	-9.99691
▁arts	-9.99703
ry	-9.99724
▁cable	-9.99762
▁translation	-9.99795
▁eye	-9.99819
▁palestinian	-9.99863
▁remote	-9.99909
▁requests	-9.9993
▁wireless	-10.0002
▁mechanism	-10.001
▁gift	-10.0012
▁pictures	-10.0018
▁sold	-10.0023
▁charming	-10.0025
▁independence	-10.0028
▁strategies	-10.0031
▁exception	-10.0033
▁patent	-10.0035
▁keeping	-10.0041
▁liberal	-10.0046
▁combination	-10.0052
as	-10.0053
▁wishes	-10.006
▁emphasise	-10.0061
▁amsterdam	-10.0063
▁berlin	-10.0075
▁educational	-10.0082
▁cent	-10.0085
▁addressed	-10.0087
▁j	-10.0105
▁sharing	-10.0123
▁panel	-10.0127
▁conclusions	-10.0138
▁friday	-10.0143
▁achievement	-10.0143
▁putting	-10.015
▁outdoor	-10.0162
▁browser	-10.0164
▁cars	-10.0166
▁entitled	-10.0168
▁solve	-10.0169
▁fashion	-10.0169
▁obligations	-10.0174
▁devices	-10.0178
▁enables	-10.0202
▁eight	-10.0204
▁sentence	-10.0207
▁industries	-10.0221
▁weapons	-10.0223
▁dimension	-10.0223
▁mutual	-10.0226
▁leisure	-10.0231
▁driving	-10.0237
▁adapt	-10.0246
▁vi	-10.0248
▁route	-10.0259
▁limits	-10.0261
▁soft	-10.0264
▁acceptable	-10.0267
▁components	-10.0267
▁hearing	-10.0269
▁treated	-10.027
ta	-10.0284
▁waiting	-10.0299
▁perfectly	-10.0299
▁extension	-10.0308
▁usa	-10.0319
▁structures	-10.0323
▁+	-10.0325
▁technological	-10.0327
▁books	-10.0328
▁mid	-10.0329
▁explore	-10.033
▁subsequent	-10.0331
6	-10.0331
▁overlook	-10.0338
▁drug	-10.0342
▁presentation	-10.0353
▁copyright	-10.036
▁provincial	-10.036
▁identified	-10.036
▁lord	-10.0367
▁manufacturing	-10.0368
▁fraud	-10.0373
▁woman	-10.0376
▁updated	-10.0377
▁ticket	-10.0383
▁wealth	-10.0389
ra	-10.0395
▁delay	-10.0396
▁officials	-10.0403
▁attractive	-10.0404
▁author	-10.0406
▁prize	-10.0407
▁29	-10.0412
▁stone	-10.0418
▁guarantees	-10.0426
ar	-10.0426
▁honour	-10.0431
▁determined	-10.0439
▁israeli	-10.0442
▁fee	-10.0448
temporary	-10.045
▁http	-10.045
▁jean	-10.0451
▁sauna	-10.0458
▁charges	-10.0461
▁courses	-10.0477
▁wi	-10.0478
▁guaranteed	-10.0486
▁expert	-10.0491
▁ambitious	-10.05
▁surrounding	-10.0523
▁turkish	-10.0524
▁controls	-10.0527
▁casino	-10.0527
▁expenditure	-10.0534
▁palace	-10.0544
▁contributions	-10.0558
▁faith	-10.0563
▁cleaning	-10.0567
▁bridge	-10.0572
▁repeat	-10.0583
▁privilege	-10.0588
▁dinner	-10.0599
▁heavy	-10.0604
▁1997	-10.0606
▁assets	-10.0615
▁lift	-10.0616
▁prove	-10.0617
▁consensus	-10.0619
▁reliable	-10.0627
▁aids	-10.063
▁arms	-10.0631
▁requested	-10.0635
▁wto	-10.064
▁democrats	-10.0643
▁transportation	-10.065
▁prepar	-10.0653
▁figure	-10.0655
▁0	-10.0666
▁valley	-10.0668
ities	-10.0676
▁35	-10.0679
▁acknowledge	-10.0688
▁targets	-10.0689
▁personally	-10.0697
▁participat	-10.07
▁interface	-10.0703
▁amnesty	-10.0705
▁organis	-10.073
▁improvements	-10.0749
▁renewable	-10.0763
▁solid	-10.0765
▁sides	-10.0765
▁attractions	-10.0766
▁tried	-10.077
▁involv	-10.077
▁king	-10.0778
▁steel	-10.078
▁helps	-10.0793
▁bay	-10.0795
▁houses	-10.0801
8	-10.0812
▁laid	-10.0812
▁kosovo	-10.0821
▁php	-10.0835
▁grow	-10.0836
▁examples	-10.0838
▁burden	-10.0839
▁lose	-10.0841
ist	-10.0851
▁college	-10.0852
▁faced	-10.0862
▁records	-10.0866
▁beside	-10.0877
▁colleague	-10.0884
▁meaning	-10.0897
▁ongoing	-10.0898
▁causes	-10.0901
▁suffering	-10.0905
▁ec	-10.0911
▁dishes	-10.0913
▁entertainment	-10.0919
▁involvement	-10.0922
▁won	-10.093
▁tasks	-10.093
▁rock	-10.0931
▁fit	-10.0937
▁substances	-10.094
▁grounds	-10.0943
▁holding	-10.0945
▁relate	-10.0947
▁strengthening	-10.0951
▁lounge	-10.0952
▁fitness	-10.0955
▁album	-10.0959
▁furniture	-10.096
ver	-10.0961
▁tackle	-10.0964
▁john	-10.0965
▁greek	-10.0969
▁chair	-10.0972
▁mountains	-10.0972
▁vast	-10.098
▁renovated	-10.0982
▁proceed	-10.0984
▁claims	-10.0988
▁savings	-10.0988
▁testing	-10.0989
▁slight	-10.0989
▁québec	-10.0995
▁japanese	-10.0995
j	-10.1006
▁relaxing	-10.1006
▁recognized	-10.1006
▁situations	-10.101
▁expectations	-10.1017
▁intellectual	-10.103
▁videos	-10.1046
▁customs	-10.1049
▁accurate	-10.1055
▁chief	-10.1059
▁belgium	-10.1073
▁signal	-10.1075
▁consequent	-10.1078
▁constantly	-10.1083
▁poland	-10.1087
▁edge	-10.1089
isation	-10.109
side	-10.1099
▁landscape	-10.1104
▁manual	-10.1108
▁resolve	-10.1108
▁fourth	-10.1116
▁islands	-10.1117
▁classic	-10.112
▁spaces	-10.1125
▁constant	-10.1127
▁prefer	-10.113
▁dvd	-10.1131
▁percent	-10.1134
▁restrictions	-10.1141
▁organized	-10.1143
▁volume	-10.1144
▁google	-10.115
▁modified	-10.1161
▁describe	-10.1163
▁obvious	-10.1165
▁primarily	-10.1171
▁exit	-10.1182
▁wo	-10.1183
▁flow	-10.1194
▁regret	-10.1216
▁conditioning	-10.1218
▁impressive	-10.1227
▁dining	-10.1235
▁delegation	-10.1235
▁recognize	-10.1249
▁continuous	-10.1253
▁operational	-10.1262
▁reply	-10.1269
land	-10.1276
te	-10.1277
▁opposite	-10.1287
▁plann	-10.1291
ton	-10.1295
▁arrangements	-10.1295
▁dream	-10.13
▁whil	-10.1304
ive	-10.1315
▁rail	-10.1315
▁journey	-10.1323
▁monday	-10.1327
▁di	-10.1331
▁trial	-10.1336
▁artist	-10.1338
▁chain	-10.1341
▁romania	-10.1343
▁biggest	-10.1357
▁friend	-10.1369
ma	-10.1371
▁configuration	-10.1381
▁mm	-10.1384
▁unlike	-10.139
▁preparation	-10.1402
▁meat	-10.1403
▁seat	-10.1414
@	-10.1419
ions	-10.142
▁bedrooms	-10.1425
▁speakers	-10.1428
▁consent	-10.1428
▁holidays	-10.1433
▁mistake	-10.1451
▁pl	-10.1453
▁machines	-10.1462
▁revenue	-10.1476
▁congress	-10.1476
▁wind	-10.1484
▁compensation	-10.1487
▁offices	-10.149
▁capable	-10.1502
▁mother	-10.1507
7	-10.1512
▁effectiveness	-10.1516
▁fees	-10.1544
▁hit	-10.1548
▁band	-10.1549
▁dutch	-10.1557
▁replace	-10.1563
▁messages	-10.1564
q	-10.1574
▁smaller	-10.1578
▁profile	-10.1582
▁valuable	-10.1584
▁weekend	-10.1584
▁decorated	-10.1587
▁engineering	-10.159
▁decades	-10.1594
▁returned	-10.1594
the	-10.16
▁flat	-10.1602
▁regularly	-10.1603
▁arrive	-10.1608
▁older	-10.161
▁bottom	-10.1612
▁hundreds	-10.1616
▁indicated	-10.1618
▁channel	-10.1621
▁mechanisms	-10.1623
▁stands	-10.1631
ous	-10.1632
▁talks	-10.1638
▁counter	-10.1641
▁theme	-10.1642
▁hostel	-10.1643
▁owner	-10.1651
▁settings	-10.1651
▁del	-10.166
▁beaches	-10.167
▁refugees	-10.1673
▁|	-10.1676
la	-10.1679
▁diseases	-10.1682
▁pact	-10.1683
▁netherlands	-10.1685
▁severe	-10.1686
▁army	-10.169
▁techniques	-10.1691
▁proof	-10.1694
▁carbon	-10.1706
▁metal	-10.1711
▁intention	-10.1717
▁eat	-10.1724
▁centres	-10.1737
▁fail	-10.1737
▁tower	-10.1739
▁mobility	-10.1744
▁sanctions	-10.1748
▁1996	-10.1753
▁ice	-10.1754
▁cheap	-10.1758
▁studio	-10.1759
▁destination	-10.1762
▁tip	-10.1764
▁existence	-10.1765
▁joined	-10.1766
▁czech	-10.1766
▁les	-10.1769
▁eligible	-10.1769
nd	-10.178
▁abroad	-10.1788
▁gdp	-10.1788
▁resulting	-10.1791
▁operators	-10.1816
▁finding	-10.1819
▁disaster	-10.182
▁leads	-10.1822
▁deserve	-10.1829
▁glad	-10.183
▁auto	-10.1834
▁combine	-10.1836
▁weather	-10.1838
▁paul	-10.1846
▁constructive	-10.1853
▁meters	-10.1876
▁pm	-10.1881
▁driver	-10.1892
▁standing	-10.1893
▁sunday	-10.1895
▁heat	-10.1897
▁turned	-10.1899
▁firms	-10.1901
▁confirmed	-10.1904
▁feed	-10.1907
▁fighting	-10.1912
▁fan	-10.1914
▁teaching	-10.1917
da	-10.1921
▁invite	-10.1921
▁afghanistan	-10.1921
▁temperature	-10.1928
▁chapter	-10.1932
am	-10.1937
▁luggage	-10.1953
▁binding	-10.1954
▁behaviour	-10.1961
▁eyes	-10.197
at	-10.1973
▁oral	-10.1979
▁significantly	-10.1986
▁sets	-10.1988
▁possibilities	-10.1994
reby	-10.1996
▁ottawa	-10.1996
▁1990	-10.1998
▁successfully	-10.1999
▁́	-10.2015
▁facility	-10.2016
▁bill	-10.2031
▁entered	-10.2036
▁apparent	-10.2046
▁gap	-10.2048
▁housing	-10.2048
▁requirement	-10.2052
▁happens	-10.2055
▁trees	-10.2066
▁assume	-10.2067
▁milk	-10.2068
▁pursue	-10.207
▁interior	-10.2074
▁leaving	-10.208
▁portugal	-10.2084
▁super	-10.2085
▁exists	-10.2093
▁secretary	-10.2096
▁et	-10.2104
▁noise	-10.2104
▁continent	-10.2114
▁definite	-10.2119
▁dealt	-10.2127
▁drink	-10.2133
▁removed	-10.2135
▁preserve	-10.2136
▁>	-10.2139
▁farm	-10.2139
rs	-10.215
▁websites	-10.2153
▁domain	-10.2159
rd	-10.2168
▁properties	-10.2174
▁corner	-10.2174
▁passengers	-10.2175
▁oecd	-10.2179
▁sum	-10.2181
▁attract	-10.2183
▁transition	-10.2244
▁voluntary	-10.2245
▁ip	-10.2245
▁45	-10.2247
▁frequently	-10.2258
▁organic	-10.2262
▁witness	-10.2266
▁automatic	-10.2267
▁•	-10.2271
▁marked	-10.2286
▁emerge	-10.2293
▁dark	-10.23
▁repeated	-10.23
▁sweden	-10.2317
▁planet	-10.2318
▁thorough	-10.2324
▁block	-10.2329
▁controll	-10.2331
▁discharge	-10.234
▁documentation	-10.2341
▁interpretation	-10.2342
▁examine	-10.2345
▁directory	-10.2345
▁speaker	-10.2351
▁cosy	-10.2352
▁functional	-10.2359
▁refuse	-10.2359
▁son	-10.2363
▁dead	-10.2366
▁publication	-10.2375
▁obstacle	-10.2375
▁worse	-10.2381
▁helped	-10.2382
▁compare	-10.2385
▁politicians	-10.2391
▁pointed	-10.2392
org	-10.24
▁onto	-10.2404
▁survey	-10.2411
▁output	-10.2412
▁handle	-10.2412
▁emerging	-10.2413
▁excessive	-10.2415
▁adults	-10.2423
▁superior	-10.2426
▁threaten	-10.2432
▁imagine	-10.2443
▁corporation	-10.2445
▁slow	-10.2446
▁crimes	-10.2448
▁boat	-10.2449
▁opposed	-10.2455
▁felt	-10.2457
▁showing	-10.2461
▁organise	-10.2464
▁wines	-10.2466
▁bedroom	-10.2473
▁blog	-10.2475
▁battle	-10.248
▁tests	-10.2489
▁secret	-10.2492
▁cup	-10.2493
▁latter	-10.2494
▁rent	-10.2495
▁named	-10.25
▁teams	-10.25
▁reserves	-10.2502
▁interview	-10.2503
et	-10.2505
▁units	-10.2517
▁decline	-10.2523
▁amenities	-10.2537
▁answers	-10.2538
by	-10.2543
▁teachers	-10.2552
▁maintained	-10.2561
▁edit	-10.2562
▁budgets	-10.2568
▁drawing	-10.2573
▁millions	-10.2576
▁cancer	-10.2581
▁migration	-10.2585
▁treaties	-10.2586
▁providers	-10.2587
▁transactions	-10.2588
▁thursday	-10.2596
▁finish	-10.2606
▁negotiate	-10.2608
▁updates	-10.261
▁trans	-10.2616
#	-10.263
▁instructions	-10.2633
▁maintaining	-10.2636
▁mix	-10.2641
▁hostels	-10.2645
▁stations	-10.265
▁musical	-10.2653
ie	-10.2654
▁ethnic	-10.2654
▁manufacturers	-10.2656
▁abuse	-10.2661
▁electricity	-10.2662
▁raw	-10.2663
▁label	-10.2664
▁maritime	-10.2668
▁obligation	-10.267
▁returns	-10.2679
▁versions	-10.268
▁geneva	-10.2683
▁moved	-10.2687
▁personnel	-10.2687
▁experiences	-10.2694
▁z	-10.2711
▁pollution	-10.2713
▁chairman	-10.2716
▁senior	-10.2719
▁visual	-10.2722
▁transform	-10.2724
▁moral	-10.2741
▁principal	-10.2746
▁happening	-10.2751
▁hospital	-10.2768
▁arab	-10.2777
▁expensive	-10.278
▁recommendation	-10.2784
▁banking	-10.2791
▁enforcement	-10.2802
▁declare	-10.2803
▁receiving	-10.2813
▁newspapers	-10.2815
▁vulner	-10.2827
▁lay	-10.283
▁gardens	-10.2831
▁eventual	-10.2832
▁mexico	-10.2862
ian	-10.2863
▁luxembourg	-10.2864
▁flash	-10.2869
▁contents	-10.2876
▁arise	-10.2881
▁insist	-10.2889
ever	-10.289
▁cutting	-10.2898
▁owners	-10.2899
▁religion	-10.2904
os	-10.2905
